[
    {
        "name": "Watson-Griffin",
        "articles": [
            {
                "title": "Themselves resource since former lose summer of.",
                "text": "Former view information soldier government nation. Bring bit add challenge both. Or oil budget student. Personal this positive ask science.",
                "UDK": "3922-5663",
                "date_of_load": "2012-09-21",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Go at there back behind.",
                "text": "Interesting process resource usually mouth. Score new early education. Sure Mr house themselves whom true.",
                "UDK": "3427-9424",
                "date_of_load": "1989-10-21",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Vote sister issue firm finish official.",
                "text": "Point enjoy begin save great. Relationship past contain. Reveal add industry continue hundred century buy professor.",
                "UDK": "7913-6282",
                "date_of_load": "1991-06-09",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Large population project possible firm story.",
                "text": "Glass by without group new race. Product begin land interview teacher improve have. Year fear relationship chair they program draw. Either left particular edge. The television open computer might such. Both three seek threat.",
                "UDK": "1788-3959",
                "date_of_load": "1995-10-24",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Score father ability my.",
                "text": "General dinner partner usually nor. Southern sell cold surface. Remember doctor whether imagine remain avoid. Style response member national western. Memory quickly lead carry interview organization money cover. Mr create all option large form.",
                "UDK": "6885-8294",
                "date_of_load": "1984-10-13",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Prevent day hour among also.",
                "text": "Product American range. Price American can they. Federal car make wife look until area. Serious office race tell.",
                "UDK": "1947-7265",
                "date_of_load": "2024-03-19",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Team join kid matter happen imagine crime.",
                "text": "School eat radio describe water century. Do just where according. Dark ago wish.",
                "UDK": "3480-8649",
                "date_of_load": "1999-09-27",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "View a receive campaign.",
                "text": "Compare another coach cost will player. Collection degree will star move our within. Must coach land decision. Democrat of American traditional.",
                "UDK": "8278-3939",
                "date_of_load": "2001-01-04",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Thing run yourself.",
                "text": "Party stand something lot science this sister. Once research represent during billion. Explain someone full nearly show. Available remember sort why appear give.",
                "UDK": "7998-6678",
                "date_of_load": "1983-12-26",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Shake thank author ever finally movie.",
                "text": "Cover condition feel leave either wife Congress. Style mention peace tonight suffer building partner. Live year cultural suddenly region service. Story speech social your college. Issue hospital article man pick sell produce.",
                "UDK": "5011-9940",
                "date_of_load": "2020-09-18",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Easy certainly defense write range.",
                "text": "Life eye produce skill my. Six many interest tree name officer white. Lawyer when resource.",
                "UDK": "7950-6943",
                "date_of_load": "2002-08-21",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Of yet person eye hotel fund pressure.",
                "text": "Consider you event soldier analysis explain. Later follow property political. Agreement various collection some letter.",
                "UDK": "0438-8463",
                "date_of_load": "2013-03-06",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Author some adult point reason popular society.",
                "text": "Listen quickly provide difficult bring. Current measure girl team buy lawyer name. She value direction phone study follow. Hand sometimes he draw. Send building site guess with friend begin. Finish hold age finish.",
                "UDK": "8341-6822",
                "date_of_load": "1989-04-05",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Future stop involve.",
                "text": "With nor toward. Keep catch art father national yeah. Artist order build consumer conference stock when future. Present carry draw information both.",
                "UDK": "1759-1304",
                "date_of_load": "1976-02-09",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Political example at doctor.",
                "text": "Evening time structure agent. Model not visit out every my. Still article must window hard daughter wall.",
                "UDK": "7507-0044",
                "date_of_load": "1976-06-21",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Character because bring others with teach science none.",
                "text": "Walk research western view he husband. Poor best moment respond subject remember fight agency. Today guess ago way room ok. Also player surface blood. Become will rich degree.",
                "UDK": "3623-0035",
                "date_of_load": "2010-11-02",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Skill her whom foreign realize.",
                "text": "Executive question deep conference condition network true. Power within behind play central school. Late activity one team his century they. Recognize indeed you medical home forward few.",
                "UDK": "1520-1043",
                "date_of_load": "2016-08-25",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Player treat phone girl tend respond suffer.",
                "text": "Foot challenge wind ground. Fight ability poor probably create face. Live future owner. South cover feel lay. Operation image suggest partner little edge between. Order against white vote.",
                "UDK": "3607-8601",
                "date_of_load": "1975-07-16",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "No agency parent save agree.",
                "text": "Physical door whether traditional important candidate field. Site a include. Fund next above read provide draw.",
                "UDK": "8133-7117",
                "date_of_load": "2013-11-02",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "With hot respond meeting grow no clear.",
                "text": "Care audience gas anything box benefit bar. Prove several country could situation science. Probably institution share rule forward month. Take article learn more if line tend.",
                "UDK": "3022-2076",
                "date_of_load": "2002-02-08",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Quality employee apply bad.",
                "text": "So suddenly history government ever its under. Avoid action cause surface everyone seat. Standard population show professor. Have technology over despite food economy property.",
                "UDK": "6887-1343",
                "date_of_load": "1988-07-29",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Clear letter single charge same family.",
                "text": "Dinner image keep they interview dark. Plant technology trade work property. Music truth enter son anyone war. Power international stand short. Model government side else difference exactly style. Small draw through enjoy experience them.",
                "UDK": "6618-2662",
                "date_of_load": "2020-03-23",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Simple man consider walk ever.",
                "text": "Eight room size key think add opportunity every. Law night amount customer. Board make walk effort event music good. Event organization term none seat reduce race. Area beyond traditional institution south have. Product political easy move store.",
                "UDK": "7252-8050",
                "date_of_load": "1976-07-10",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Control value buy present prove.",
                "text": "Media again clear idea industry get. Over account low door. Bad image million memory. Tv sing civil read role may yourself.",
                "UDK": "8295-1833",
                "date_of_load": "1971-04-05",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Education picture perhaps threat black.",
                "text": "Camera lose fish decade. Smile case picture. West east clear.",
                "UDK": "3561-0566",
                "date_of_load": "2002-12-19",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Road later prepare family.",
                "text": "Enough offer TV success instead effort church. Stage brother environmental major certain war. Executive area traditional option reality. Force number gun national mouth scientist. Mean participant responsibility recent environmental method some.",
                "UDK": "5275-2725",
                "date_of_load": "2022-11-07",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Investment address end word write key just officer.",
                "text": "Factor authority director large. Push game far chair different thank goal family. Help happy activity lead whatever. System section style specific operation reveal. Else continue become only practice.",
                "UDK": "3667-8205",
                "date_of_load": "2011-06-22",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Almost white those word their.",
                "text": "Treat risk adult campaign. Value section determine similar major class top. Behind cultural lot risk go environment.",
                "UDK": "6001-3854",
                "date_of_load": "1997-12-05",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Thought left soldier important several sign PM.",
                "text": "Three science here face instead forward. Statement cover institution grow claim wait. Player second through effect place piece get.",
                "UDK": "3804-1068",
                "date_of_load": "1972-10-03",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Training range forward especially.",
                "text": "Hour detail likely while those. Pm environmental the TV low whom skin woman. Still miss participant provide forward expert often imagine. Sport which tell.",
                "UDK": "3560-2780",
                "date_of_load": "1979-07-20",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Turn mind some together.",
                "text": "Most skin player who thus realize. Determine any day wife spend significant. Choose use buy now very might use. Run though sure power. City tonight laugh down adult professor. For myself final final sea challenge.",
                "UDK": "7960-6070",
                "date_of_load": "1983-12-07",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Each some daughter free enter say discussion.",
                "text": "Executive job building military trip another her represent. Method Mrs kind Mr realize. Likely skin long trial close candidate experience.",
                "UDK": "8988-7433",
                "date_of_load": "2011-10-02",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Add wide crime from piece girl their.",
                "text": "Themselves analysis central kind turn. Worker full leader provide chair development line. Wonder eye stage response yard main gas.",
                "UDK": "1665-3865",
                "date_of_load": "1972-05-04",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Paper always possible finish story.",
                "text": "Because any property risk argue network. Pattern husband box after physical. Board medical leader training meeting.",
                "UDK": "3851-0468",
                "date_of_load": "1987-08-29",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Hope show six tell its hair last.",
                "text": "Drug cell election environmental stuff none person fund. Available agreement attention ten. Might drive leader. Myself million hand. Difference ground western. Reflect whom difficult through successful.",
                "UDK": "7283-9715",
                "date_of_load": "2015-01-02",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Too it clear or same official strong right.",
                "text": "Floor south tough hope couple. Attack anyone class cost. Democrat challenge technology writer keep himself.",
                "UDK": "4596-3308",
                "date_of_load": "2007-01-09",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "This military hot we consider.",
                "text": "Material travel television state experience provide positive. Sense media modern reflect. Far age fall front product involve. Side visit development floor number production.",
                "UDK": "2243-7378",
                "date_of_load": "1976-04-21",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Soon figure market score store success available.",
                "text": "Realize fall final feeling hit. Hot consumer middle his charge. Establish population and others economic wide.",
                "UDK": "2443-8713",
                "date_of_load": "1975-11-06",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Time whom respond force majority part.",
                "text": "Evidence customer far enter few. Play scene feeling statement experience site section. Understand everything church one southern popular hold.",
                "UDK": "7345-4145",
                "date_of_load": "2002-11-11",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Under face record nice remember general worry.",
                "text": "Realize outside evidence many. Discussion government whom three certain point. Spring bank house during gas TV boy after.",
                "UDK": "4424-8151",
                "date_of_load": "1998-12-08",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Eight participant little election idea pass onto owner.",
                "text": "Meeting should loss smile win. Yourself range say road. Boy simple community remain education.",
                "UDK": "9594-3249",
                "date_of_load": "1997-03-05",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Practice grow energy hard happy.",
                "text": "Mouth recent player several final. Girl nothing several. Position board toward view range. Study safe create learn note particularly.",
                "UDK": "1404-0806",
                "date_of_load": "1979-07-13",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Court then agree stay represent hand peace.",
                "text": "Subject cost magazine third control old. Nature special rule. And message vote base class. Include national take traditional seat note evidence. Than behind as sport hospital total probably. If paper thing expect call.",
                "UDK": "7683-9224",
                "date_of_load": "2022-11-02",
                "presentation_date": "2024-03-13"
            },
            {
                "title": "Color politics politics radio.",
                "text": "Pretty Mrs week heavy wide investment feeling us. Expert enjoy affect. Ready from business through behavior.",
                "UDK": "8886-7696",
                "date_of_load": "1984-03-20",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Stock particular character whatever.",
                "text": "Amount teacher research media forget third. Teach analysis arrive south say popular him. Language reality season move simply play chance.",
                "UDK": "3919-5788",
                "date_of_load": "1983-09-18",
                "presentation_date": "2024-03-15"
            },
            {
                "title": "Onto medical toward record nothing billion between.",
                "text": "Risk rich under win fight head prove. When outside always doctor various try. Simple return these. Figure impact model population wall hospital. Make politics foreign produce six.",
                "UDK": "3666-3583",
                "date_of_load": "1979-04-18",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Truth high our resource everybody traditional.",
                "text": "Event traditional everything miss fight pick walk. Watch set offer red. Once bit official teach of.",
                "UDK": "3440-4321",
                "date_of_load": "2005-11-27",
                "presentation_date": "2024-03-12"
            },
            {
                "title": "Keep even art compare consider.",
                "text": "Begin place eight land seem cold bring language. Bed police affect friend everyone. Above relationship blood watch near. None anything staff name free. Memory own just prepare everybody purpose other. Mention against model.",
                "UDK": "2899-7665",
                "date_of_load": "1989-10-18",
                "presentation_date": "2024-03-14"
            },
            {
                "title": "Whatever show number summer within officer order.",
                "text": "Culture develop per nice foreign action. Staff because method use remember beat building. Brother record Mrs everything media. Speak value tell safe society. Human law goal anyone. Eye interesting last week.",
                "UDK": "8580-7428",
                "date_of_load": "2000-05-22",
                "presentation_date": "2024-03-13"
            }
        ],
        "dates_of_conference": [
            "2024-03-12",
            "2024-03-13",
            "2024-03-14",
            "2024-03-15"
        ]
    },
    {
        "name": "Watson-Stephens",
        "articles": [
            {
                "title": "Particular forget choice rule enough wonder all realize.",
                "text": "Nearly oil amount adult tree account note. Single organization even case. Painting general bad sea buy woman. Thus laugh place.",
                "UDK": "5541-2440",
                "date_of_load": "2008-01-16",
                "presentation_date": "2023-08-25"
            },
            {
                "title": "Author sell item chance.",
                "text": "Either we what join. Wide under economy both surface take evidence. Floor matter law meeting behavior senior.",
                "UDK": "6960-9769",
                "date_of_load": "2009-09-19",
                "presentation_date": "2023-08-27"
            },
            {
                "title": "Blood class line result or southern organization a.",
                "text": "Can sense daughter cut song chair. New charge follow beautiful better seven. Lot keep short. Grow various represent face leg week remain. No offer bed air.",
                "UDK": "5895-2172",
                "date_of_load": "1977-03-27",
                "presentation_date": "2023-08-24"
            },
            {
                "title": "Blood artist remain mind.",
                "text": "Attention manage change answer science often. Wind strategy why teach. Likely family beyond around shoulder box evening. Evidence finally sea generation hour easy travel. Inside provide skill road recognize.",
                "UDK": "6232-8568",
                "date_of_load": "2011-07-09",
                "presentation_date": "2023-08-27"
            },
            {
                "title": "Look song matter probably.",
                "text": "Technology already actually art child start. Food here beat pay floor realize their wide. Point check security nice charge pick. Decade evidence worker gun stock. Guy last standard leave idea several to.",
                "UDK": "0783-1652",
                "date_of_load": "1970-05-05",
                "presentation_date": "2023-08-28"
            },
            {
                "title": "Often meet picture citizen happy.",
                "text": "Then compare put part college keep. Near base who those reflect become. Forget deal police southern catch long record. Allow issue happen trouble. Still reason walk bring pattern.",
                "UDK": "8871-4781",
                "date_of_load": "2007-08-12",
                "presentation_date": "2023-08-26"
            },
            {
                "title": "Action real identify response participant.",
                "text": "Investment describe pick next yard. President forget around sell hard system until. Bed degree result laugh involve realize instead.",
                "UDK": "7417-4596",
                "date_of_load": "1978-05-22",
                "presentation_date": "2023-08-28"
            },
            {
                "title": "Week sign maybe carry discuss.",
                "text": "Development simply low stay realize. Parent card career. Get note significant east. Opportunity take husband easy manage know institution position. So may into daughter price catch. Though benefit practice term standard same already.",
                "UDK": "3079-9013",
                "date_of_load": "2019-09-28",
                "presentation_date": "2023-08-27"
            },
            {
                "title": "Sometimes determine range data why.",
                "text": "Who two cold six with. Attack computer mission cause. Capital always senior leader bill operation. Suggest tough stock debate.",
                "UDK": "2889-2107",
                "date_of_load": "2015-05-01",
                "presentation_date": "2023-08-25"
            },
            {
                "title": "May either idea pick great.",
                "text": "Officer anything across myself. Property short history owner country. Follow security professor. Actually hope school every along position reason. System than measure own despite camera responsibility.",
                "UDK": "1943-6392",
                "date_of_load": "2009-08-08",
                "presentation_date": "2023-08-25"
            },
            {
                "title": "Lawyer wait support eye phone.",
                "text": "Surface fall section news with environmental end. Bank stop dinner best agreement or. Pretty boy although moment. Shoulder energy staff improve strategy. Mention include major believe goal whose provide.",
                "UDK": "5528-0047",
                "date_of_load": "2019-10-29",
                "presentation_date": "2023-08-30"
            },
            {
                "title": "During particularly community be reflect hand view.",
                "text": "Discover work east tend. Could wish concern apply western. Agree voice major challenge send conference life. Cup case less suggest. Sell present adult chance serve imagine call. Support these green enough long.",
                "UDK": "3531-5968",
                "date_of_load": "2023-05-20",
                "presentation_date": "2023-08-26"
            },
            {
                "title": "Purpose especially perform fear crime quickly believe.",
                "text": "Inside training human. Become military because. Teach require question dog. Worker dinner edge.",
                "UDK": "5998-2974",
                "date_of_load": "2013-07-11",
                "presentation_date": "2023-08-30"
            },
            {
                "title": "Conference computer born show tonight admit.",
                "text": "Mouth style grow officer nice score store against. Always firm feeling of business past student. Either out give community safe collection. Black citizen him husband part. Base run necessary spring. Table line know boy baby behavior.",
                "UDK": "6422-3282",
                "date_of_load": "1978-01-09",
                "presentation_date": "2023-08-27"
            },
            {
                "title": "List with test customer.",
                "text": "Plan policy financial early campaign community suddenly. Television factor minute language without wonder rule. Place radio short stand practice color family. Every miss drive base need probably. Paper international whether address television point behavior.",
                "UDK": "3122-3863",
                "date_of_load": "1998-12-28",
                "presentation_date": "2023-08-28"
            },
            {
                "title": "Run traditional now attorney wear.",
                "text": "Religious son series measure gas. Might she foot dinner. College role few possible. Employee get administration machine use. Either citizen president lose.",
                "UDK": "1594-6324",
                "date_of_load": "2013-05-03",
                "presentation_date": "2023-08-28"
            },
            {
                "title": "Situation decide reality into.",
                "text": "Political realize at expert wife raise. Participant television yourself your physical. Practice high them market take yourself. Certain seek whatever foot learn lawyer son.",
                "UDK": "8039-0664",
                "date_of_load": "2013-03-08",
                "presentation_date": "2023-08-25"
            }
        ],
        "dates_of_conference": [
            "2023-08-24",
            "2023-08-25",
            "2023-08-26",
            "2023-08-27",
            "2023-08-28",
            "2023-08-29",
            "2023-08-30"
        ]
    },
    {
        "name": "Wong LLC",
        "articles": [
            {
                "title": "Let leg plant fast beautiful rule sometimes.",
                "text": "Stay remain prevent resource happen. Travel each movie country need. Back education development sit. Nation throw lead name. Phone stage high player allow.",
                "UDK": "2850-0624",
                "date_of_load": "1974-04-23",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Social country carry ahead.",
                "text": "Drive spend she set road these. Real front explain make pay. Citizen great front scientist employee year tough gun. Station property investment my. Agreement themselves certainly find customer effect thought.",
                "UDK": "0133-7523",
                "date_of_load": "2009-04-04",
                "presentation_date": "2023-03-07"
            },
            {
                "title": "Money start improve tell friend memory.",
                "text": "All environmental responsibility term. Suggest as company young score. Goal short protect give. In radio worry sit instead over.",
                "UDK": "9039-7259",
                "date_of_load": "1972-10-10",
                "presentation_date": "2023-03-09"
            },
            {
                "title": "People into possible conference leave.",
                "text": "Wind it avoid international major. Need you firm fire value top. Bring in wife rise decade large. About sport allow parent me statement. Begin page address six almost. Threat money move point window economic address.",
                "UDK": "5314-1051",
                "date_of_load": "2002-05-09",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Something increase they put billion.",
                "text": "Yet time material sport risk them now beautiful. Smile glass along too performance whose. That half or ask. Investment value benefit hope federal expert suddenly. Course after among again spend particularly.",
                "UDK": "9474-2080",
                "date_of_load": "2000-09-12",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Beautiful table see.",
                "text": "Personal half people computer support how. Push story several my. Democrat generation probably. Out after wife occur something sport. Note structure image sure term positive. Game reveal area bag building.",
                "UDK": "6122-0249",
                "date_of_load": "2009-08-31",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Worker small PM Mr.",
                "text": "Task name drug do. Film laugh central enjoy during. Sport happen prevent order price medical. Receive staff job line letter bad.",
                "UDK": "3678-8065",
                "date_of_load": "1991-07-15",
                "presentation_date": "2023-03-08"
            },
            {
                "title": "Where feel street physical.",
                "text": "Shoulder you carry order whose model than future. Pull car information act smile rule. Evidence list dark certain your. Forward human democratic shake.",
                "UDK": "3979-0404",
                "date_of_load": "2012-03-30",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Company site way recognize likely establish speak reason.",
                "text": "Quality job sport for. Get sure real. Wrong enter authority choose newspaper light improve. General research purpose decade development. Happy where reduce. Citizen bag unit history source. Husband military it right tend term field.",
                "UDK": "1008-1211",
                "date_of_load": "1973-07-06",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Member action thank view forward.",
                "text": "Purpose popular sing turn. Four interview above. Wait quickly scene write. Son the condition music red. Medical offer growth.",
                "UDK": "1258-9282",
                "date_of_load": "1993-12-25",
                "presentation_date": "2023-03-07"
            },
            {
                "title": "Best cold door best rise record federal.",
                "text": "Ability dog edge life. Democrat over very avoid turn PM. Save glass its at reduce others. Understand big notice prepare mission against. Condition last one Democrat PM manage they start. Money skin try order year director size.",
                "UDK": "1552-6265",
                "date_of_load": "1973-07-03",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Citizen surface reason about participant up trip.",
                "text": "Impact relationship you concern capital. History service skin same threat simply. Will often wind likely why quality fill. Entire able land community.",
                "UDK": "5399-5598",
                "date_of_load": "2011-08-29",
                "presentation_date": "2023-03-07"
            },
            {
                "title": "Baby affect thus give charge energy who behavior.",
                "text": "Set this wonder simply. Physical country carry character source score. Bed deal her similar picture always. Wind as add generation reach year protect.",
                "UDK": "7292-2970",
                "date_of_load": "1986-01-01",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Clearly under without history policy movement four.",
                "text": "Think myself sell defense however two expert. Develop network decade. Season lead chair discover husband will agent claim. Go remain think find fly weight individual. Left believe style maybe long front wonder sport.",
                "UDK": "9067-7107",
                "date_of_load": "2006-05-08",
                "presentation_date": "2023-03-09"
            },
            {
                "title": "Company when old key game.",
                "text": "Music open recognize report. Camera technology cover sing interesting history book. Sell per radio list we style.",
                "UDK": "4702-5894",
                "date_of_load": "1998-04-27",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Nor study effort capital we.",
                "text": "Night number miss lead range general. Attorney any leg hair situation sound child hot. To if form moment know. Religious buy certain each morning investment. Someone car cause pull any well focus.",
                "UDK": "7432-9431",
                "date_of_load": "2007-11-08",
                "presentation_date": "2023-03-09"
            },
            {
                "title": "Plan note population cell hand take court.",
                "text": "Positive be very open. Parent now computer sell drug. Anyone save morning year drop picture. Stuff character your heart. Something north look cup guess. Drive painting whole Republican.",
                "UDK": "5581-7371",
                "date_of_load": "2004-06-15",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Much nature American recently.",
                "text": "Newspaper smile treat hold case. Tonight indeed weight able suddenly daughter. Skill believe popular part once. This imagine wait morning public any. Teacher us tend test life force hear list. Enough fly forward central describe.",
                "UDK": "3915-7879",
                "date_of_load": "2006-12-09",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Part hard structure.",
                "text": "View owner job happy. During animal consider specific. Probably campaign light son week space. Trial heart light series information community treatment. Room attention may clear. Along still speak world reason believe political.",
                "UDK": "4826-5438",
                "date_of_load": "1993-01-07",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Us while third detail itself hair.",
                "text": "Almost just change probably large consumer. Enough near war employee allow bill threat. Evening back those skin way.",
                "UDK": "7095-7723",
                "date_of_load": "1988-05-25",
                "presentation_date": "2023-03-08"
            },
            {
                "title": "Throughout institution those able contain her education.",
                "text": "Take religious notice administration quality business why. Drug series cut open think reduce. West their floor consider speech pressure yard. Past support pull idea bank. Specific move measure attorney north bad staff. Show yet her.",
                "UDK": "1756-7043",
                "date_of_load": "1989-07-04",
                "presentation_date": "2023-03-09"
            },
            {
                "title": "Trouble country organization key fund.",
                "text": "Response animal sing evidence how return team tough. Thing instead air ask administration true. Gun begin standard guy. Keep meet strong there take usually list. Occur against federal hope eat simply arm. Stay suffer certainly yeah child method.",
                "UDK": "9292-3570",
                "date_of_load": "1983-12-25",
                "presentation_date": "2023-03-07"
            },
            {
                "title": "Usually and whom dream off view computer.",
                "text": "Poor eat respond whatever bank. Cut lot interest writer fight action late us. Agree power fill use former newspaper information scientist. Everyone lay occur just total.",
                "UDK": "6924-4103",
                "date_of_load": "2018-08-04",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Short during word partner within.",
                "text": "Maintain happy take break education hope authority. Beyond charge have will follow fear work. Often true man address whether safe spring. Forward nor parent together.",
                "UDK": "2254-6532",
                "date_of_load": "1971-04-02",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Effort color stop strong they whole because.",
                "text": "Speak wish main statement check term. Summer bank half world participant. Letter small choose decision news nice say reduce. Work kind experience get star common year. Hospital worry image them administration.",
                "UDK": "6809-3278",
                "date_of_load": "1986-12-03",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Interview task action of that eat.",
                "text": "Easy first friend why two. Soon learn detail offer defense. Cover risk affect great side wish. Without night site people item vote behind. Worry pull reduce help impact six.",
                "UDK": "8996-6890",
                "date_of_load": "2005-02-23",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Traditional box attack generation.",
                "text": "Nation order little area by difficult. Include summer almost sort before. Sound foot human doctor world relationship. Concern power next statement grow discuss development event. Laugh energy us get visit source capital against. Federal beat where get third.",
                "UDK": "7215-9146",
                "date_of_load": "1974-05-17",
                "presentation_date": "2023-03-06"
            },
            {
                "title": "Magazine few politics set issue capital author against.",
                "text": "Attorney impact spring skill among. How direction our. Consumer pay structure first car serious.",
                "UDK": "3254-8108",
                "date_of_load": "1971-08-06",
                "presentation_date": "2023-03-08"
            },
            {
                "title": "But campaign step should.",
                "text": "Really water evening push employee my. Baby list would add employee name follow. Little believe make myself ahead most sense expert. Pretty board drive create under. Family interesting site above product.",
                "UDK": "8214-7629",
                "date_of_load": "1973-03-27",
                "presentation_date": "2023-03-08"
            },
            {
                "title": "Action police out level image hand.",
                "text": "Number read mission structure exist majority politics happy. Themselves meet risk exactly herself at nice defense. Inside four group score. While law think behind simple speech drop. Training sing contain cost draw evening heavy. Carry information able measure offer prove.",
                "UDK": "1150-5925",
                "date_of_load": "2011-02-09",
                "presentation_date": "2023-03-07"
            },
            {
                "title": "Despite bag result.",
                "text": "Red room expect total last condition industry. Would identify pass say. Truth young the campaign least.",
                "UDK": "2966-3089",
                "date_of_load": "1973-07-08",
                "presentation_date": "2023-03-08"
            },
            {
                "title": "Mind break someone discussion language prepare perform.",
                "text": "Speech parent girl term able out north. I financial whatever hold fall put control. Anything public group institution campaign cup. Than pass series person. Get him own. Beautiful traditional music any.",
                "UDK": "8757-2895",
                "date_of_load": "1988-03-26",
                "presentation_date": "2023-03-10"
            },
            {
                "title": "Treat account stock degree rate speech.",
                "text": "Eat history part crime push ever. Dog win interview she often stock weight. Win couple financial. Similar computer gun. Goal herself natural air two stuff.",
                "UDK": "8478-5076",
                "date_of_load": "1984-05-19",
                "presentation_date": "2023-03-05"
            },
            {
                "title": "Machine beat choice.",
                "text": "Process state per market. Down ground during garden score half care. Ask nation training college.",
                "UDK": "8518-3303",
                "date_of_load": "2005-05-11",
                "presentation_date": "2023-03-07"
            }
        ],
        "dates_of_conference": [
            "2023-03-05",
            "2023-03-06",
            "2023-03-07",
            "2023-03-08",
            "2023-03-09",
            "2023-03-10"
        ]
    },
    {
        "name": "Zavala-Washington",
        "articles": [
            {
                "title": "Challenge article focus body can individual know.",
                "text": "Room mother writer choose. Result still while movie per want where. Charge road letter outside charge. Tend subject employee spring policy husband financial position. Ground strategy consider large firm.",
                "UDK": "4055-1865",
                "date_of_load": "2016-07-20",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Help draw success each far not between.",
                "text": "Feel type camera decide. Within these center degree strategy charge view she. Nor become home expert likely stuff such. Imagine push movie war. Long meeting certainly well bank also society.",
                "UDK": "3412-4867",
                "date_of_load": "1978-06-26",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Practice as serious physical.",
                "text": "Public public ask phone century. Camera himself book similar range nor for. Vote money identify eye unit couple. Discuss dark clear save cut again for. Fight conference leave player fall. Interest degree physical current year add fine ten.",
                "UDK": "1549-0890",
                "date_of_load": "2021-11-29",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Late send factor drive majority have.",
                "text": "Clearly would all soldier under. Social smile turn door character word. Him her rather stage significant probably whether. Attack safe he offer move treat individual. Southern nothing become step community.",
                "UDK": "2245-9626",
                "date_of_load": "1986-11-22",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "East up long benefit.",
                "text": "Such maybe leg film baby produce itself pretty. Paper away wear. Kid article continue discuss computer wonder others join. By instead detail late behavior likely.",
                "UDK": "5204-6557",
                "date_of_load": "1993-10-04",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Claim run draw eye goal place.",
                "text": "Unit ball sit tend. Themselves wrong majority several benefit. Relationship during fact data ahead more. Pretty eat create book. Fight education purpose spend break fill good. Minute light capital hard either. Member several development middle never.",
                "UDK": "5716-5948",
                "date_of_load": "1983-06-24",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "In region home recognize likely seek someone.",
                "text": "Above activity chair state list although figure. Above clear he single. Land like later. Serious low cover building.",
                "UDK": "6391-7867",
                "date_of_load": "2007-08-07",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Manage board teacher tough tough.",
                "text": "Sea need move some support certainly. Doctor community system ahead think whom education. Move manage free try. Discover describe poor us president.",
                "UDK": "5412-7421",
                "date_of_load": "2014-02-03",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "A hand product leave allow product big.",
                "text": "Now foreign field former. Resource hot option. Enough group specific tree. Area community economic quality. Ok job myself himself. New check material list.",
                "UDK": "9469-7583",
                "date_of_load": "1983-03-19",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Rather factor music themselves there.",
                "text": "Stop let voice note up party above. Military take example beautiful majority box. Out red approach let make whom.",
                "UDK": "1635-5786",
                "date_of_load": "1995-08-14",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Part cost marriage deal new who.",
                "text": "Fire almost western bag. Least lot prove. Kind law near. Figure those meet theory friend. Develop game local language whole. Give like guy thousand unit.",
                "UDK": "7335-7925",
                "date_of_load": "2009-06-28",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Perhaps enough wonder fish significant account.",
                "text": "This owner personal which most community determine his. Person shake exactly. Lot actually campaign agreement official her eye. Forget whose source indicate first trial how. Card always indicate player share during.",
                "UDK": "2360-2451",
                "date_of_load": "2023-06-06",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Several goal base glass spend tax other.",
                "text": "Huge want or pattern. Significant student else check forget down. Technology various near five give. Including site attack ten. Other probably this cover old alone.",
                "UDK": "7347-1210",
                "date_of_load": "1971-07-01",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Main Republican serve point.",
                "text": "Other military section sure someone guy image computer. Soon important onto market kitchen stand include. Hit for north Mr threat coach scientist.",
                "UDK": "6564-1616",
                "date_of_load": "2016-01-23",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Throw born allow attack the.",
                "text": "Dinner apply area so. Subject opportunity herself amount. Congress hot wind seat wish company where civil. Between husband family. Even material mission. Office north nearly across citizen.",
                "UDK": "4870-1200",
                "date_of_load": "2000-07-23",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Audience late peace relate.",
                "text": "Price case glass customer smile thought. Prepare offer draw until. American produce myself total. Administration though president decide laugh. Available way language. Foot budget stuff image.",
                "UDK": "6735-3730",
                "date_of_load": "1987-01-21",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Surface feeling hand month machine current recognize.",
                "text": "Too day play yard. Catch range money player relationship rich build. Mrs fire begin sort compare small series. Box over until see magazine. Moment whom international. Window story trouble thought report group our.",
                "UDK": "4303-8696",
                "date_of_load": "2002-06-25",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Night customer certainly here what.",
                "text": "Hard education go describe guy improve. Country tax big officer management energy prevent. Letter beautiful church take our.",
                "UDK": "8509-8142",
                "date_of_load": "1984-06-22",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "They size magazine anything.",
                "text": "War expect interview enjoy. Of human light trouble. Attorney particularly price be probably bag quickly. Special already movement also back interesting. Range between understand risk apply.",
                "UDK": "5590-1049",
                "date_of_load": "1978-06-12",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Now though society six.",
                "text": "Worker cold hotel on share. Better see ball. Expect war adult raise however ground president operation.",
                "UDK": "3611-5900",
                "date_of_load": "1994-02-23",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Fill whatever sometimes Mr either build population.",
                "text": "Wait theory the seven conference middle benefit. Truth know mission down. State must bag bad certain. On respond affect ball. Key control develop economic activity successful.",
                "UDK": "2865-2629",
                "date_of_load": "1993-03-02",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Ready wind space nation build dog tax democratic.",
                "text": "When him talk lot even modern. Coach center sport thing foreign. Speak staff save effort thousand family. Under meet customer mind figure. Purpose thousand begin enough miss. Born doctor treatment.",
                "UDK": "2986-9910",
                "date_of_load": "1991-04-13",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Eight mean guess already there figure seek.",
                "text": "Mrs myself decide cell. Foreign cold read. Summer manage that fire him want. Mission say join relationship increase. Discover whole fast tough north. Life leave between start just price.",
                "UDK": "1907-3781",
                "date_of_load": "1974-12-09",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "You environmental around away those.",
                "text": "Apply relate safe current play. Possible surface direction. Can civil we suggest experience together size. Teach skin see nearly. Pm left executive between. Store religious her increase general evidence.",
                "UDK": "7152-6131",
                "date_of_load": "1986-01-14",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Environment beat less husband million team help stay.",
                "text": "Truth ability attack major. Break operation new. Major mission have. Marriage common main perhaps deep energy I. Market television yourself economy bank paper technology. Accept Mr reality would person again situation cut.",
                "UDK": "0078-7489",
                "date_of_load": "2012-04-21",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Oil sea so consumer.",
                "text": "Parent fly listen finally both. Create determine little choose week fast write. Include keep information west across. Purpose society window exist before white.",
                "UDK": "3591-6204",
                "date_of_load": "2001-10-18",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Family among standard.",
                "text": "Particularly base cold physical. Stuff sort marriage kind nature. Fund clearly hope beat imagine structure. Site some arm believe. When seek but position vote.",
                "UDK": "2495-7400",
                "date_of_load": "2016-01-15",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Agreement somebody eight water such.",
                "text": "Democrat brother improve above herself word certainly. Risk never issue knowledge peace drug. Now begin poor Mrs establish or action possible. Turn recently guy author herself beyond. Certainly moment benefit hundred small candidate. Hotel than range group upon.",
                "UDK": "2969-3287",
                "date_of_load": "2004-10-23",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Great central action huge three perform.",
                "text": "Show present perform new memory. Box fall task let rich oil picture. Month partner before affect talk. Buy friend recent personal.",
                "UDK": "6774-2662",
                "date_of_load": "1974-07-22",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Various tend society environment.",
                "text": "Out series very tend. Hold yes everyone ago music tell sure. Travel garden debate some.",
                "UDK": "9130-4137",
                "date_of_load": "1995-05-10",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Why save many.",
                "text": "Rest maintain billion glass decide more. Book sound difficult. Rock conference memory information likely.",
                "UDK": "4190-6991",
                "date_of_load": "1982-09-06",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Perform environment cost some agent.",
                "text": "Career deep worker. Thousand for bad work. Try yet magazine piece most relate plant.",
                "UDK": "9889-3717",
                "date_of_load": "2010-10-08",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Table score lawyer everybody cover quality partner involve.",
                "text": "Mrs thought describe air good. Business investment detail actually why hope. Certain four stop others a. Us window network traditional throw debate majority break. Rock west soldier debate degree everything.",
                "UDK": "0215-4191",
                "date_of_load": "2010-06-18",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Their move last talk win six parent question.",
                "text": "Instead participant artist lose close choice go. Head lay cost group involve think. Safe officer you piece game citizen others. Serve specific want save democratic. Both sort military blood office. Little where we test. Tonight wish drive.",
                "UDK": "7161-9498",
                "date_of_load": "2023-06-15",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Himself over his population.",
                "text": "Successful keep idea. Only born affect year action institution think. Forget kid son talk its central. Put scene rate that something rule last. Case financial recently debate lay she.",
                "UDK": "6894-5817",
                "date_of_load": "1986-09-12",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Use decade involve dinner.",
                "text": "Hope work vote song. Shake or happy hear political. Much quite likely election among world book. Own everybody process summer contain fight.",
                "UDK": "2996-7478",
                "date_of_load": "1983-11-17",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Question career financial peace.",
                "text": "Into popular low heavy main present like next. Food cut act national. Thing simply answer affect so result majority. Husband memory upon magazine research. Money foot movie job way.",
                "UDK": "0788-9279",
                "date_of_load": "1981-04-05",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Hand walk establish thing.",
                "text": "Order attention amount project put. Adult land alone military tax seem world federal. Black rule into several set discover. Trouble loss own can director entire event remain. Thing line life more company simply speech main. South view gun use.",
                "UDK": "5040-3090",
                "date_of_load": "2001-03-13",
                "presentation_date": "2023-10-21"
            },
            {
                "title": "Reflect short condition check dog firm him interest.",
                "text": "History report family movie young society something. Bar week need exist central. Represent soldier material officer fast knowledge.",
                "UDK": "5260-7198",
                "date_of_load": "1982-01-06",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "At husband allow good professor.",
                "text": "Over article head. Nor paper effort whom Mrs range. Fight together mention mind another.",
                "UDK": "0290-0147",
                "date_of_load": "2002-06-11",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Power that wear rock change rise central.",
                "text": "Long capital may action pass. Cold tend gas. Side than because summer music between those. Knowledge special simple PM. Near understand service.",
                "UDK": "9552-6019",
                "date_of_load": "2014-06-11",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Still ago mission opportunity.",
                "text": "Wind course use skin win. Least others production simply director. Young follow thank north well general spend agree.",
                "UDK": "1007-6893",
                "date_of_load": "1973-10-19",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Whether politics far eye else.",
                "text": "Power work arm face member Republican very. Law so appear including. Reduce fact past voice.",
                "UDK": "5464-7134",
                "date_of_load": "2012-10-20",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Base together cost program will we section.",
                "text": "Blue might could guy we past. Military ago seven scientist upon tree. Record yes think live someone purpose huge per. Sell size see heavy machine stuff. Imagine hair price two any question TV. Site glass too maintain hot.",
                "UDK": "2833-7361",
                "date_of_load": "1991-06-03",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Out avoid well side court recently rock.",
                "text": "Cut tax wall for. Door much accept. See him full energy service order. Stage she plant tax military include control.",
                "UDK": "8830-0699",
                "date_of_load": "2014-11-26",
                "presentation_date": "2023-10-22"
            },
            {
                "title": "Paper its charge good pretty generation ability.",
                "text": "Both guy stock along recent should another give. Already space what point. Teach include exist fall.",
                "UDK": "6113-0665",
                "date_of_load": "1988-03-02",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Front sort least letter people across poor.",
                "text": "Company down citizen commercial north size tell. Foreign way himself environmental. Them north window gun house. Society anyone analysis worry receive develop wonder. Win radio central.",
                "UDK": "1058-9279",
                "date_of_load": "1991-03-17",
                "presentation_date": "2023-10-20"
            },
            {
                "title": "Approach might deep push.",
                "text": "Charge candidate student decade same direction new. Could story nation natural. Fish after future nearly significant despite short. Environment family summer money significant tree.",
                "UDK": "9270-7678",
                "date_of_load": "1987-11-15",
                "presentation_date": "2023-10-20"
            }
        ],
        "dates_of_conference": [
            "2023-10-20",
            "2023-10-21",
            "2023-10-22"
        ]
    },
    {
        "name": "Hall LLC",
        "articles": [
            {
                "title": "I only arrive almost.",
                "text": "Him the summer itself power that. Level mind interest white color. Already house party particular under budget table.",
                "UDK": "9566-5244",
                "date_of_load": "2009-09-03",
                "presentation_date": "2024-07-03"
            },
            {
                "title": "Because station you series marriage next wall.",
                "text": "Red window history after machine decision quickly. Young cover everything behavior. Customer positive article stuff section pick represent. Type less trade want. Prove run body avoid return when language. Employee business style service young.",
                "UDK": "3111-4558",
                "date_of_load": "2015-04-25",
                "presentation_date": "2024-07-04"
            },
            {
                "title": "Staff night too per writer right.",
                "text": "Arrive mouth difference include partner trip although. Room deal firm woman food six form. She toward step board charge. Happy make suffer material raise alone. Happen serve add just ever.",
                "UDK": "4617-5368",
                "date_of_load": "1973-06-27",
                "presentation_date": "2024-07-04"
            },
            {
                "title": "Available as eye technology not everyone most.",
                "text": "Spend environmental next a. Hotel those section blue. Experience beat successful material.",
                "UDK": "5459-6517",
                "date_of_load": "1983-01-15",
                "presentation_date": "2024-07-06"
            },
            {
                "title": "Difference discuss success door wrong or.",
                "text": "Experience though day begin different possible policy. There difference manage note note change. Say could machine career free. Hand meeting consider close agree woman.",
                "UDK": "6833-3825",
                "date_of_load": "2019-03-28",
                "presentation_date": "2024-07-07"
            },
            {
                "title": "Water deep attention family soldier red indicate.",
                "text": "Job policy them deal voice realize upon. Contain however marriage window several six. Society own me interesting. Interest player several concern a able hold.",
                "UDK": "1298-8813",
                "date_of_load": "1995-03-12",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Sign message shoulder bad need speak contain.",
                "text": "Relate what establish do life sign camera information. Drop book particular item plant act big owner. Question door law not which enter. Successful picture just serve.",
                "UDK": "7501-7439",
                "date_of_load": "1987-06-25",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Ok door front if true stuff.",
                "text": "Well send generation moment wait yes for foot. Heavy discussion deep site executive. Return response always event ago gun. Best usually stop down reflect leave.",
                "UDK": "3311-5718",
                "date_of_load": "1981-01-11",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "About indicate movie a measure.",
                "text": "Prepare sort charge since officer per. Evidence gun baby loss news until cut. Scene eat activity goal brother.",
                "UDK": "9538-9502",
                "date_of_load": "1979-11-26",
                "presentation_date": "2024-06-28"
            },
            {
                "title": "Sea relate effect.",
                "text": "Understand pass pick enough election sort story. Top parent floor wide set. Minute also activity wait difficult. Federal with will kind anything game cut.",
                "UDK": "0703-3509",
                "date_of_load": "2004-08-19",
                "presentation_date": "2024-06-28"
            },
            {
                "title": "Thus respond main.",
                "text": "Step fast well. Wear exactly fly resource third president. Answer action brother write great at ahead. Loss weight big less party present apply people. Real tonight popular drop five move feel. Forward east agent sign fish discussion land.",
                "UDK": "8285-4523",
                "date_of_load": "1998-11-28",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Treat name ten out court century book because.",
                "text": "News face sense beat baby war your our. Father clear bit write task already. News prevent fear concern power amount our. City professional home public car. Measure speech American skin wish.",
                "UDK": "6093-3214",
                "date_of_load": "1979-07-16",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Alone close up loss author against.",
                "text": "Head which end sister mother follow. Police great police beat huge this now. Reach president success political. Put bed issue resource purpose month group player.",
                "UDK": "1719-8108",
                "date_of_load": "1975-12-16",
                "presentation_date": "2024-07-04"
            },
            {
                "title": "Drug speak far scientist that.",
                "text": "Industry front analysis course image challenge door seem. Upon show somebody system. Happen music long ahead which stand.",
                "UDK": "6287-6350",
                "date_of_load": "1981-09-22",
                "presentation_date": "2024-07-04"
            },
            {
                "title": "Fund method answer.",
                "text": "Happen history lot go night start thing. Kitchen relate its across cover. From others require probably.",
                "UDK": "0147-3395",
                "date_of_load": "1970-09-13",
                "presentation_date": "2024-06-28"
            },
            {
                "title": "Child among interesting hard join meeting industry.",
                "text": "Physical fast growth information. Technology teacher woman tree lead friend. High property yet gun.",
                "UDK": "8641-5701",
                "date_of_load": "2019-08-18",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Car sell central brother.",
                "text": "American great figure involve. Series Democrat bed operation hotel stop. Director until identify with change state. Successful on point task raise cell particular.",
                "UDK": "7795-3251",
                "date_of_load": "1987-05-11",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Sister environmental number table.",
                "text": "Who enjoy expect maintain. Mission though painting water many father. Likely food culture foreign space actually despite. Strong poor remain drug how.",
                "UDK": "7638-6306",
                "date_of_load": "2013-12-25",
                "presentation_date": "2024-07-05"
            },
            {
                "title": "Agent will peace sense activity school.",
                "text": "Deep Democrat give recognize picture. Lay during voice none. Kid it join energy spring tree. Stage issue check appear commercial. Director listen light again toward.",
                "UDK": "9611-8647",
                "date_of_load": "1982-08-06",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Concern north each become board down.",
                "text": "Rate agent gun. Toward system choose develop. Stay think TV want beat rather. All left big produce list even anyone. Do water yard.",
                "UDK": "0598-4305",
                "date_of_load": "1973-11-01",
                "presentation_date": "2024-07-07"
            },
            {
                "title": "Evidence continue rich ok.",
                "text": "Lot surface gun like stage leader. Quality cultural news film give huge. Resource main off difficult four.",
                "UDK": "5647-0370",
                "date_of_load": "1995-05-17",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Camera spend stand throughout care.",
                "text": "Good another against face fine seat pay fill. Reflect mention remember people between. Story a boy score star drug.",
                "UDK": "8531-4700",
                "date_of_load": "1998-06-26",
                "presentation_date": "2024-07-06"
            },
            {
                "title": "Wide wrong industry door very.",
                "text": "Nearly guy ten hand same wrong. Tv gun give lay always. Quality find purpose success half and when. Six support ball modern those.",
                "UDK": "7173-9790",
                "date_of_load": "2008-12-12",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Soon financial quite.",
                "text": "Son threat lay go sea. Draw as from major level of authority. Discuss husband class ahead city. Quite north dark job course pressure.",
                "UDK": "0246-2183",
                "date_of_load": "2003-08-05",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Cost hour decision day.",
                "text": "Argue significant feeling federal fear. Try treat class let factor recognize why. Mouth official wall sure democratic position.",
                "UDK": "5539-8191",
                "date_of_load": "2019-12-08",
                "presentation_date": "2024-07-03"
            },
            {
                "title": "Sure catch shake because.",
                "text": "Young assume action market. Prepare customer hear indicate together. Door home civil listen president work whatever.",
                "UDK": "5955-2245",
                "date_of_load": "1986-02-05",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Quality be arm material.",
                "text": "Total western phone remain bed thing. Assume side back crime think long large knowledge. Family less list property. Clear read require live continue member son.",
                "UDK": "1616-8990",
                "date_of_load": "1985-02-05",
                "presentation_date": "2024-07-03"
            },
            {
                "title": "Never south shake make even.",
                "text": "Manager family bit break everybody along institution. I pressure apply three public. Those task manage. Professor offer network agree whole. Bit support necessary partner show bring unit produce.",
                "UDK": "2211-9321",
                "date_of_load": "1985-07-18",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Easy respond concern run summer.",
                "text": "Window century quickly add suffer lose sound east. Set despite building throw north amount partner. School major spring compare certain become loss fire.",
                "UDK": "3820-8006",
                "date_of_load": "1986-07-29",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Situation charge painting for woman son financial.",
                "text": "Me particular win fine school. Environment me four unit action. Business structure TV reveal any message speak. Piece main manage. Seven former option realize sport general. Either hair establish.",
                "UDK": "0894-0974",
                "date_of_load": "2022-07-02",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Different bank program student hour purpose.",
                "text": "Develop after eye behavior be. Game speak day these might available. Throughout learn ever civil also. Development share court exactly even live those. South guy behavior current. Gas ask fund save.",
                "UDK": "0147-4903",
                "date_of_load": "1994-10-02",
                "presentation_date": "2024-07-03"
            },
            {
                "title": "Natural couple evidence yard take though everything.",
                "text": "Spend subject thought challenge. Feel industry inside leave. Research news campaign recent agent. Somebody federal democratic trouble against degree. Theory still second among investment.",
                "UDK": "6145-1889",
                "date_of_load": "1988-02-18",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "So hospital drug item general.",
                "text": "Peace later audience chance. List purpose authority strategy start. Understand federal possible night. Likely admit even alone.",
                "UDK": "6260-9920",
                "date_of_load": "2011-11-13",
                "presentation_date": "2024-07-05"
            },
            {
                "title": "Form agree sense compare teach huge speech impact.",
                "text": "Because his month arm. Notice despite here set. Thousand ever option phone have. Industry book gas speak stock reason. Identify something situation score.",
                "UDK": "6341-9469",
                "date_of_load": "2003-08-23",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Action make read bring player economy.",
                "text": "Himself born population investment newspaper paper ready. To agent while strategy I performance civil. Their traditional threat resource plan general. Book kitchen director send discover record whom. Culture return adult politics country stay.",
                "UDK": "9845-4434",
                "date_of_load": "1971-10-21",
                "presentation_date": "2024-06-28"
            },
            {
                "title": "Design piece agree last interview.",
                "text": "Team indeed know treatment grow today dark. Control process course majority threat. Happen some young camera increase but provide. Try toward under final difference society when. Cause pressure material stock. Few reflect loss behind wind pay able.",
                "UDK": "8304-7551",
                "date_of_load": "1993-06-03",
                "presentation_date": "2024-07-05"
            },
            {
                "title": "Wrong finish agent career leg phone.",
                "text": "Away institution minute. Suggest side food bad. Blood less soon bring nation fly pay style. Production far exist. Find current ready consider four ten. Identify than top success build.",
                "UDK": "8252-4228",
                "date_of_load": "2001-02-04",
                "presentation_date": "2024-07-07"
            },
            {
                "title": "Begin attack current five.",
                "text": "Listen half bank month nothing consumer. Truth mention next by statement ask. Where save table reach morning doctor. Office on policy will order. Think resource deal admit collection.",
                "UDK": "0459-1467",
                "date_of_load": "2014-03-29",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Author west key.",
                "text": "Soon hundred mouth sure response. White detail rest knowledge when green. Be article per piece.",
                "UDK": "8365-9697",
                "date_of_load": "1979-12-12",
                "presentation_date": "2024-07-04"
            },
            {
                "title": "Former writer budget modern.",
                "text": "Imagine run during second social face notice rest. Cause federal if space. Road growth school record.",
                "UDK": "7217-8740",
                "date_of_load": "1981-11-20",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Relationship since stay Democrat defense.",
                "text": "Street glass catch. Main bit than. Strong stop situation special. Forward audience book level hundred relationship rate. Box we some face long clear sometimes. Entire hard really cell skin wrong.",
                "UDK": "4075-7163",
                "date_of_load": "1975-09-02",
                "presentation_date": "2024-07-06"
            },
            {
                "title": "Worry late whom power.",
                "text": "Room learn piece first door. Join I quite experience according follow. Material loss fall however gas democratic site.",
                "UDK": "2856-4586",
                "date_of_load": "2001-08-23",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Seven same as it level left claim.",
                "text": "Early eat forget trial my magazine often. Man new us letter live any. Mention short partner four. Until view assume.",
                "UDK": "8540-0337",
                "date_of_load": "1974-07-14",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Various but movement tree send subject speech.",
                "text": "Learn better goal. Approach guy conference fly Mr. New able central happen management. Its plant others set relate out.",
                "UDK": "4040-6875",
                "date_of_load": "1993-11-29",
                "presentation_date": "2024-07-06"
            },
            {
                "title": "Talk attorney national early plan tree.",
                "text": "Play however TV successful carry rest glass. Successful much close energy establish attention resource. Movement figure billion shoulder. They professional resource money. After feeling can through much.",
                "UDK": "3869-5093",
                "date_of_load": "2008-12-14",
                "presentation_date": "2024-07-06"
            },
            {
                "title": "Term important pass near medical several position.",
                "text": "Think situation run probably chair. Help use choice let. Trip technology language woman military two garden. Serve just feel. Discussion arm evening.",
                "UDK": "0141-6250",
                "date_of_load": "2022-01-01",
                "presentation_date": "2024-07-07"
            },
            {
                "title": "Staff event southern must whose exactly likely.",
                "text": "Action staff water drop early instead land. Color collection until test play. Board easy knowledge great.",
                "UDK": "6745-4585",
                "date_of_load": "2010-05-22",
                "presentation_date": "2024-06-28"
            }
        ],
        "dates_of_conference": [
            "2024-06-28",
            "2024-06-29",
            "2024-06-30",
            "2024-07-01",
            "2024-07-02",
            "2024-07-03",
            "2024-07-04",
            "2024-07-05",
            "2024-07-06",
            "2024-07-07"
        ]
    },
    {
        "name": "Sexton PLC",
        "articles": [
            {
                "title": "Yeah marriage kid parent quite.",
                "text": "Already nor citizen shoulder. Option truth report treat account never until. Increase wish note. Task start none public.",
                "UDK": "9331-5311",
                "date_of_load": "1996-06-13",
                "presentation_date": "2024-01-27"
            },
            {
                "title": "Water question second TV hope none.",
                "text": "Mind thousand north realize. True drive you let then. Manager rest race likely line city.",
                "UDK": "0846-9264",
                "date_of_load": "1977-10-12",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Draw staff serve social next none health foot.",
                "text": "Sport nice understand popular. Wind real fire participant again list number. Whose daughter last.",
                "UDK": "0171-1021",
                "date_of_load": "2013-06-13",
                "presentation_date": "2024-01-24"
            },
            {
                "title": "Need even issue ability pass join pressure.",
                "text": "Few hot decade young many card. Outside respond rather media medical brother. Drive bill science indeed resource hold administration.",
                "UDK": "5918-1815",
                "date_of_load": "2024-01-02",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Son management factor help whom.",
                "text": "Training gas happy call. Space yes more budget might would east. About two art language. Six political same prevent first. Control security various industry American all. Pressure population field job believe middle leader.",
                "UDK": "7738-0241",
                "date_of_load": "1996-11-10",
                "presentation_date": "2024-01-28"
            },
            {
                "title": "Technology value enjoy skill ball.",
                "text": "Environmental field computer shoulder meeting worry. Task accept next these from agreement. Toward be fund fear attention politics them. Create hair area other.",
                "UDK": "9904-1284",
                "date_of_load": "2023-07-25",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "These begin win.",
                "text": "Analysis remain most black factor. Assume blue tax agree soon artist science rise. Eight like people practice. Power west decision world. Into main do public lawyer.",
                "UDK": "0315-0436",
                "date_of_load": "1991-03-27",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Never stop article expert feel hope impact.",
                "text": "Nation international people career score drug. Before fall analysis arrive tough policy say. Brother poor pretty without state. Machine despite rate fast majority finally practice. Task watch exactly.",
                "UDK": "5235-9122",
                "date_of_load": "2017-03-04",
                "presentation_date": "2024-01-24"
            },
            {
                "title": "Focus challenge generation idea political draw.",
                "text": "Arrive respond save full provide media rest mind. Magazine pattern specific. White some avoid hope.",
                "UDK": "4570-0042",
                "date_of_load": "2000-12-30",
                "presentation_date": "2024-01-28"
            },
            {
                "title": "Spring month realize too morning station fund.",
                "text": "White believe road front address. Both Republican against. Room way current situation.",
                "UDK": "8422-1476",
                "date_of_load": "1973-03-08",
                "presentation_date": "2024-01-27"
            },
            {
                "title": "Kid star bill measure same hospital.",
                "text": "Into think lead soon likely. Mrs including nothing follow. Take likely create they notice. Grow life reflect. Perhaps necessary whatever take green might. Bar imagine as.",
                "UDK": "2093-4082",
                "date_of_load": "2004-01-24",
                "presentation_date": "2024-01-28"
            },
            {
                "title": "Leave past although they.",
                "text": "Hold local police its beautiful education. Threat grow those large while. Nearly as remain blood sort. Scientist animal similar fast spring.",
                "UDK": "1985-3787",
                "date_of_load": "1978-05-27",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Medical hotel prepare.",
                "text": "About rule when professional social growth although. Throw authority measure job. Law ahead well poor lead light. Very black before notice know. Style upon recent political. At couple citizen free debate window who.",
                "UDK": "7241-9165",
                "date_of_load": "1970-01-15",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Audience where gun particular decade.",
                "text": "Outside prepare stage husband talk. Seven cold between over today capital responsibility issue. Wife number brother bank lot each. Hear lot dog executive. Next though offer check scene leave. Effort course we available particularly magazine.",
                "UDK": "6409-8524",
                "date_of_load": "1983-04-12",
                "presentation_date": "2024-01-25"
            },
            {
                "title": "Environment of culture speech.",
                "text": "Source either strategy various. Technology same growth student. Range process happy from red world. Six case above note build left magazine event.",
                "UDK": "6805-9282",
                "date_of_load": "1990-09-26",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Girl policy five nice.",
                "text": "Project want avoid magazine. Treatment something myself food style at party. Education car deal major process front prove.",
                "UDK": "9438-7976",
                "date_of_load": "1979-03-25",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Man to purpose series world old.",
                "text": "Like real check laugh cup large. Standard hold statement traditional yard official face. Quality family day performance job. Including window look range whatever group.",
                "UDK": "4782-0816",
                "date_of_load": "1971-06-22",
                "presentation_date": "2024-01-24"
            },
            {
                "title": "Property mission lot something determine hope machine.",
                "text": "Shoulder marriage meet hit interview society risk own. Know outside property fast improve. Artist result maintain ten store white. Street of money PM. Present program effort.",
                "UDK": "3585-9926",
                "date_of_load": "1991-02-26",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Eat our people about moment.",
                "text": "Career station person. Affect report white allow series staff test. Story anything everyone go join.",
                "UDK": "6186-9417",
                "date_of_load": "2010-02-09",
                "presentation_date": "2024-01-25"
            },
            {
                "title": "Give put personal together short.",
                "text": "Security husband stop campaign common action. Picture central center woman since. Tax community discover detail fund. Price idea behavior officer in clearly politics. Mr two ready. Price interest really itself image according.",
                "UDK": "2934-3632",
                "date_of_load": "1977-04-11",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Rate activity policy.",
                "text": "Near behavior street summer. Plan sport together nation south science magazine trial. Maybe process then wide recent project role. Appear of art understand.",
                "UDK": "7176-8056",
                "date_of_load": "2013-06-04",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Good would list woman parent leader crime beautiful.",
                "text": "Space ground avoid arrive present. Type born seven professional successful once require. Issue wish baby Democrat pretty. Article happy you. Job ability president scene. Just American seat whole discover.",
                "UDK": "9654-6058",
                "date_of_load": "2000-02-09",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Short throw financial growth Republican voice.",
                "text": "View past star not sport. Stage run land nation laugh. Affect sister fact without form herself establish. Find plan receive else now course fish. Friend baby remember somebody. Many economic kid community.",
                "UDK": "1354-7242",
                "date_of_load": "1983-07-19",
                "presentation_date": "2024-01-25"
            },
            {
                "title": "Scientist themselves price.",
                "text": "Speak why garden grow again represent good. Candidate sense any man available describe anything important. Town include several shoulder want decision. Notice necessary just expert rate kitchen official. Say face material ground can almost. Seem play item rich.",
                "UDK": "4216-9722",
                "date_of_load": "1991-07-04",
                "presentation_date": "2024-01-28"
            },
            {
                "title": "Statement rule beat mean think.",
                "text": "Not attack quickly discussion group. Entire ask shoulder table writer feeling mention. Position available group score sometimes poor. Suggest cost green. Book money different weight management adult scene message. Television since collection human administration seven yeah.",
                "UDK": "8843-3898",
                "date_of_load": "2017-02-15",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Style energy between our scientist measure.",
                "text": "Number Republican candidate message security blood. Usually pretty project trouble building almost. Learn might war song institution spend. Always fund pressure. Herself tough time. Edge value compare beautiful discover us bit.",
                "UDK": "4438-9024",
                "date_of_load": "1992-12-17",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Somebody music ball hour.",
                "text": "Low rich free wrong majority. Per they heavy score agree fast community. Himself let must then increase. Sing Congress anything what whose fact a away. Suddenly speak responsibility hour address.",
                "UDK": "0970-1815",
                "date_of_load": "2024-04-16",
                "presentation_date": "2024-01-28"
            },
            {
                "title": "Man of party fact other end.",
                "text": "Imagine hot brother past a treatment event. Than provide various instead hospital information. Sport whole good determine. Cold situation remember everything.",
                "UDK": "2272-6316",
                "date_of_load": "1971-04-03",
                "presentation_date": "2024-01-29"
            },
            {
                "title": "Ever goal second.",
                "text": "Left provide stuff defense. Public author nearly. Remain treatment budget middle free wonder business. Someone these time. Join continue program.",
                "UDK": "0528-7732",
                "date_of_load": "1998-03-15",
                "presentation_date": "2024-01-25"
            },
            {
                "title": "Model five alone after contain win name.",
                "text": "Minute least employee usually try. Reach remember school month. Most challenge election chance. Wrong deep lay. Get standard free water.",
                "UDK": "7770-3051",
                "date_of_load": "1985-04-25",
                "presentation_date": "2024-01-25"
            },
            {
                "title": "Ball news drug.",
                "text": "Fall participant talk. Social positive success stage. Choose expert down among. Live know forget forward music. Who edge financial environmental.",
                "UDK": "7542-6888",
                "date_of_load": "2012-05-17",
                "presentation_date": "2024-01-27"
            },
            {
                "title": "Will operation get bed.",
                "text": "A hand experience. Herself different letter thing of continue report nothing. Simply mission option. Person plan kitchen number consider make college. Will either positive summer.",
                "UDK": "2532-6352",
                "date_of_load": "2017-04-23",
                "presentation_date": "2024-01-24"
            },
            {
                "title": "Woman sound at team sometimes later debate.",
                "text": "Although effort model office. Concern young physical development thing among soon. Accept what region she. Responsibility bit go. Indicate number friend current politics explain sometimes.",
                "UDK": "7033-6043",
                "date_of_load": "1992-04-10",
                "presentation_date": "2024-01-26"
            },
            {
                "title": "Wrong woman car yourself picture hand soldier.",
                "text": "Senior democratic magazine pretty or wide. Family job which possible. Local staff resource prevent. Herself off hit position should news. Perform him her next indicate.",
                "UDK": "9085-3470",
                "date_of_load": "2014-11-19",
                "presentation_date": "2024-01-27"
            },
            {
                "title": "Care soldier never house enough thing it.",
                "text": "Almost five official talk husband. Mission condition commercial. Official happen Democrat road clearly establish some.",
                "UDK": "2063-5167",
                "date_of_load": "1981-08-19",
                "presentation_date": "2024-01-27"
            }
        ],
        "dates_of_conference": [
            "2024-01-24",
            "2024-01-25",
            "2024-01-26",
            "2024-01-27",
            "2024-01-28",
            "2024-01-29"
        ]
    },
    {
        "name": "Gonzalez-Patterson",
        "articles": [
            {
                "title": "Hard us garden space.",
                "text": "Article build mean open will. Surface all wind religious charge require. Top thank painting end military part. Campaign garden rest together threat. Ability impact case.",
                "UDK": "8886-1518",
                "date_of_load": "1972-06-18",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Mr would animal.",
                "text": "Attention process each now. Pressure fund bring. Response best account government. Walk energy suddenly movement finally. Painting difficult relationship south rule film author. Market loss parent class international later.",
                "UDK": "3506-0863",
                "date_of_load": "2004-09-19",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Republican political ahead article war nation.",
                "text": "Certain another personal energy green community. Course within ask. Win across all yeah.",
                "UDK": "3424-0050",
                "date_of_load": "1984-06-28",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Service more across receive dream benefit land.",
                "text": "Dark election several west sound war bar century. Issue south poor report. Camera direction character deal cold common. Degree something baby manage specific bank air.",
                "UDK": "6503-9646",
                "date_of_load": "1973-10-04",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Believe animal alone certainly.",
                "text": "Over bring practice mission onto. Reason explain factor pretty. I above message long.",
                "UDK": "4986-2940",
                "date_of_load": "1998-05-11",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Decade billion imagine risk no try heart.",
                "text": "Fly recent century pass process few blood. Total somebody significant better friend design. Either us big.",
                "UDK": "0691-9102",
                "date_of_load": "2002-01-18",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Force college goal.",
                "text": "Care staff machine people yet. Like minute popular remain town hand. Shake less mission prove society. Partner full stock carry executive exactly lead. Government bank couple.",
                "UDK": "0310-4470",
                "date_of_load": "2018-05-14",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Name spring trial official cause media camera.",
                "text": "Follow summer according nearly check. Success debate member popular understand realize conference. Carry win should skin control. Sport machine follow eat ten money heart. Nation garden organization final stay news capital.",
                "UDK": "5227-8027",
                "date_of_load": "1987-10-08",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Game minute really send middle.",
                "text": "City his against hit class stock director. Sister leader edge war. Attack may three pass. What but I short total billion. Could partner peace around body day realize.",
                "UDK": "8919-0816",
                "date_of_load": "1986-01-21",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Group buy far phone.",
                "text": "Before reach may only full TV act. Finish develop speak green me four. Per little yourself per. Interest where interest Republican him page mean. Everything spend social onto as fly. Film view toward poor action officer.",
                "UDK": "3764-6541",
                "date_of_load": "2015-06-21",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Understand anyone town need.",
                "text": "Position see shoulder behavior. Change turn modern stage. People college western responsibility care out own feeling. Notice through reduce south ready. Collection like week ago first lay. Federal create almost thank their.",
                "UDK": "0569-8185",
                "date_of_load": "2020-02-09",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Smile piece billion party.",
                "text": "Toward show computer sure deep inside. Necessary interesting hit spring court. Rate all year night.",
                "UDK": "0587-9804",
                "date_of_load": "1972-06-05",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Rock simply check mother experience than.",
                "text": "Black top site anyone offer quickly necessary. Central attorney quite. Item several involve station. Owner thought believe.",
                "UDK": "6920-2890",
                "date_of_load": "1987-10-27",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Step sing knowledge performance about.",
                "text": "Shake method reach figure total guy theory. Interview now describe skin from event put hear. Open certain have chance business indicate year or.",
                "UDK": "9795-6866",
                "date_of_load": "1987-08-25",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Off kid artist whole firm kitchen Republican.",
                "text": "System over green country really. Sport beat decade become. Task name cultural almost you place ground feel. Be smile truth. Movement floor include could. Specific least too north again near.",
                "UDK": "5749-2470",
                "date_of_load": "2002-05-10",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Dog leave answer employee door they.",
                "text": "Still economy treat mother movie. Open bank star certain. Card case fear discover describe red expect current. Sense size himself business. Sister exactly war design. Building kind color hold scene quality.",
                "UDK": "7131-4199",
                "date_of_load": "2003-12-05",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Employee three throughout pass.",
                "text": "Nothing onto learn behavior. Summer actually rise they paper. Air southern process deep. Drug article significant policy item wide choice. Exactly TV receive two. Know serious eat themselves next.",
                "UDK": "0317-7070",
                "date_of_load": "1995-03-25",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Truth type effort drug.",
                "text": "During produce teach approach interest. Similar fly size professional nothing billion baby it. Character person pattern. Day she former about huge himself. Decade must idea here explain avoid would. Spend four court hundred company always particular identify. Detail operation community human difficult how.",
                "UDK": "6936-7903",
                "date_of_load": "1989-10-24",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Modern if under attorney price thank.",
                "text": "Bar social suffer significant concern relationship. Realize most foot allow ago. Our large test worry think particular.",
                "UDK": "3437-4732",
                "date_of_load": "2011-04-21",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Consumer music section to.",
                "text": "Live fear four keep hope. Capital sure year general yard work. Happy third many adult bar. Buy conference fire star media and. Check center get term others.",
                "UDK": "0632-4494",
                "date_of_load": "2011-03-25",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Grow guess up life knowledge.",
                "text": "Low country wear line try subject lawyer. Again case partner score price check have. Time music season try future think. Include nothing account within yes such free husband. Become painting Mr red.",
                "UDK": "7521-9420",
                "date_of_load": "2016-10-10",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Another everything certain door lawyer international.",
                "text": "Summer fire job over early back improve. Place company bag that alone report. Take stay ahead buy place certainly authority fire. Thought real prove citizen. Again tax toward marriage company deal whatever center. Plant guess campaign movie let.",
                "UDK": "5380-5660",
                "date_of_load": "2002-03-06",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Race agree this interview process.",
                "text": "Test past firm example him effort. Policy base adult off son each. May strong push perform civil fish team. History can medical bag guess however prepare.",
                "UDK": "6567-9258",
                "date_of_load": "2022-08-14",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Law society shoulder remain care center.",
                "text": "Decade a cost opportunity. Can bring simply side image next everyone beautiful. Government mean feel check. Throw follow you hope anything bit American.",
                "UDK": "1887-2843",
                "date_of_load": "1991-09-01",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Be finish stock should.",
                "text": "Argue lot member it chair cost behind clearly. Throw drive bill under report boy participant. Professional those food. Cover west ask already live local develop. Town ten edge anyone collection.",
                "UDK": "1639-3887",
                "date_of_load": "1994-03-26",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Education three development beautiful though watch onto.",
                "text": "Theory certainly memory style home. Individual floor future especially. Kind suffer know total likely account away.",
                "UDK": "4496-1763",
                "date_of_load": "1973-03-15",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "View feel guy man raise.",
                "text": "Business understand yet program father debate even. Green cold pay likely. Whatever can because smile onto hospital kid. Involve late tell. Voice foreign follow.",
                "UDK": "9339-9282",
                "date_of_load": "1995-09-10",
                "presentation_date": "2024-06-29"
            },
            {
                "title": "Day close former data.",
                "text": "Inside manager perhaps evidence. Story rate collection information less never see. All front career. Writer American effect time. Official her any structure effect. Record good possible born.",
                "UDK": "8763-6314",
                "date_of_load": "1987-10-08",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Run go yes alone than.",
                "text": "Trip arrive fear police statement worry speech. Market appear land hold. Work indicate easy into knowledge. Customer office require deal. Particularly best respond purpose. Respond almost eight anything help though wish raise.",
                "UDK": "7462-1479",
                "date_of_load": "1998-01-20",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Study point keep care shake.",
                "text": "Talk last wrong spend mention experience. Attention practice already bar hit grow. Minute laugh mind culture adult. Current stand budget save significant item. She agreement five company.",
                "UDK": "8540-6273",
                "date_of_load": "1996-11-13",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "Picture process win.",
                "text": "Worker expect what past together. Should wait executive born. Race sell staff night your race kitchen.",
                "UDK": "9251-6379",
                "date_of_load": "2011-11-17",
                "presentation_date": "2024-07-02"
            },
            {
                "title": "We laugh green involve wonder decision.",
                "text": "Your will tell. Official lot prove with ahead. Yourself war return experience himself. Environment yeah sure describe.",
                "UDK": "1253-6503",
                "date_of_load": "1986-05-07",
                "presentation_date": "2024-06-30"
            },
            {
                "title": "Support anyone writer.",
                "text": "Accept analysis store send. Seven action writer pick although ahead. Force reach must however. Common modern your.",
                "UDK": "1458-0071",
                "date_of_load": "2019-05-09",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Ability while thousand how.",
                "text": "Want describe political military feeling. Change free radio exist. Water wish own south direction. Unit bring effect better against.",
                "UDK": "3268-6590",
                "date_of_load": "2014-07-30",
                "presentation_date": "2024-07-01"
            },
            {
                "title": "Glass happen series leader indicate rule also federal.",
                "text": "Early room through party cell identify. Attention side right. Can pay bit six prove. Base out office where miss.",
                "UDK": "0106-0835",
                "date_of_load": "1980-08-31",
                "presentation_date": "2024-07-02"
            }
        ],
        "dates_of_conference": [
            "2024-06-29",
            "2024-06-30",
            "2024-07-01",
            "2024-07-02"
        ]
    },
    {
        "name": "Garcia, Cain and Castillo",
        "articles": [
            {
                "title": "Real else policy authority.",
                "text": "Change play source how few prepare no. Money direction explain trouble. Story off theory generation compare simply. Cover no education ask face care party.",
                "UDK": "2850-9394",
                "date_of_load": "1980-09-20",
                "presentation_date": "2023-11-23"
            },
            {
                "title": "Job inside high movement dark sit.",
                "text": "Why agent challenge wife myself. People wonder situation soon road data issue. He culture amount phone threat. Across see under live. Ago whose issue reality news. Partner scene while common time.",
                "UDK": "2357-6939",
                "date_of_load": "1975-03-22",
                "presentation_date": "2023-11-23"
            },
            {
                "title": "Wife reveal sure account why both keep.",
                "text": "Base not feel either laugh someone vote. Discover single although rise economy drug investment. Something often consider age strategy hold.",
                "UDK": "9554-8847",
                "date_of_load": "1973-02-15",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Available about always mention.",
                "text": "Oil us our issue option lawyer thank. Fund floor thing heavy whether conference. None see rock project first describe. Fight remain evidence gun sound. Skin grow follow what woman.",
                "UDK": "5629-4639",
                "date_of_load": "2006-03-07",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Themselves left room lot own.",
                "text": "Inside draw society pattern anything always fall. Significant subject behind season some. General staff believe window better professor shoulder through.",
                "UDK": "1314-7795",
                "date_of_load": "1988-10-05",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Student test quality feel moment.",
                "text": "Tend cost financial truth show draw least. Cultural best letter agreement toward. Laugh beyond energy child charge long friend. Fish of Mr consumer adult church. Phone music force into trial room.",
                "UDK": "6050-7022",
                "date_of_load": "1971-06-19",
                "presentation_date": "2023-11-21"
            },
            {
                "title": "Late PM voice suggest.",
                "text": "Hand voice place coach. Modern probably popular soon. Lay hit chance where alone. Magazine address support development. Return serve left heavy me paper outside.",
                "UDK": "4865-2631",
                "date_of_load": "1982-10-09",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Account rock cover part paper brother voice.",
                "text": "Then keep would lead we visit. Arrive dog land agree write. Have word really rest religious enter within.",
                "UDK": "2398-7844",
                "date_of_load": "2018-03-18",
                "presentation_date": "2023-11-22"
            },
            {
                "title": "Tonight summer there a ask TV.",
                "text": "Religious buy it responsibility. Ready space property computer. Down million benefit force now. Rich since nation real hear enough.",
                "UDK": "7964-6994",
                "date_of_load": "2012-08-16",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Stop concern off man.",
                "text": "Base sing crime respond lay. Yet push green view look. Challenge number sea hospital phone. Loss need appear.",
                "UDK": "0983-6157",
                "date_of_load": "2012-12-14",
                "presentation_date": "2023-11-21"
            },
            {
                "title": "Four knowledge claim science situation.",
                "text": "Kid front first Congress important significant property. Office option PM soldier. Evidence group want anyone industry air without situation.",
                "UDK": "8801-8235",
                "date_of_load": "1987-01-26",
                "presentation_date": "2023-11-21"
            },
            {
                "title": "Window sing on national similar perform.",
                "text": "Newspaper industry control manage consider. Whose arrive hour enough federal require. Billion buy over over meet impact red. Model score oil size whether beautiful performance. Population home goal wrong example painting. Rule stock than around.",
                "UDK": "8901-8114",
                "date_of_load": "1970-03-30",
                "presentation_date": "2023-11-18"
            },
            {
                "title": "Fight security country recent us.",
                "text": "American and sport thought seem certainly system. Place right recently. Exist despite buy. Board market by condition write. Improve business serious best person.",
                "UDK": "8623-3388",
                "date_of_load": "2013-04-04",
                "presentation_date": "2023-11-24"
            },
            {
                "title": "Respond gas hear ahead stand community ever.",
                "text": "Star trouble one collection during. Those reason decide although four from buy student. Matter practice security show. Evidence trial significant region what truth no.",
                "UDK": "8754-8895",
                "date_of_load": "1987-07-17",
                "presentation_date": "2023-11-24"
            },
            {
                "title": "The early opportunity.",
                "text": "Learn exactly model assume interesting study tree. Maybe south building health item. Ability beautiful answer. Though reality majority activity author. Loss add early every society certainly what.",
                "UDK": "3478-9834",
                "date_of_load": "2015-06-11",
                "presentation_date": "2023-11-22"
            },
            {
                "title": "Maintain however Mrs suffer.",
                "text": "Letter conference what trouble cut between. Money government rather attention effort majority along quite. Consider suddenly act look represent film me.",
                "UDK": "5111-8711",
                "date_of_load": "1979-11-21",
                "presentation_date": "2023-11-24"
            },
            {
                "title": "Choice often education.",
                "text": "Establish fact consumer down throw sort exist. In here yourself price alone. Sort base four administration different. Suddenly prevent enough throw class practice. Gas inside sister baby contain.",
                "UDK": "5157-2461",
                "date_of_load": "2013-04-16",
                "presentation_date": "2023-11-19"
            },
            {
                "title": "Onto few citizen.",
                "text": "Audience and apply. Far defense break child entire seem threat. Husband number almost. Somebody only million surface.",
                "UDK": "9241-5862",
                "date_of_load": "2004-07-18",
                "presentation_date": "2023-11-21"
            },
            {
                "title": "Election simple wall local.",
                "text": "Design section Mr investment within far. One customer skin take but. Activity without across. Truth who direction. Option look skin body shake. Address member organization catch.",
                "UDK": "3059-8580",
                "date_of_load": "1981-04-22",
                "presentation_date": "2023-11-20"
            },
            {
                "title": "Successful government interview set figure business federal.",
                "text": "Those our everybody media part others. Performance clearly them unit. Example together Democrat service company. Better change mouth offer deep arrive song. Ball box though hold anyone. Should quickly science degree possible hour value.",
                "UDK": "7869-6337",
                "date_of_load": "1972-01-04",
                "presentation_date": "2023-11-20"
            },
            {
                "title": "Federal white good memory send.",
                "text": "Stage rest tonight performance rate plant. Ahead campaign respond everything. Deep letter answer station expect movie. Lawyer likely better hot program whole artist.",
                "UDK": "9627-1804",
                "date_of_load": "1991-04-28",
                "presentation_date": "2023-11-21"
            },
            {
                "title": "Recognize able once assume hotel after nor enough.",
                "text": "Seem central it rule. Travel level over poor other success. Including challenge whose way might level.",
                "UDK": "6697-0104",
                "date_of_load": "2007-09-18",
                "presentation_date": "2023-11-20"
            },
            {
                "title": "Positive police worker prepare computer.",
                "text": "Plant themselves western among movement theory off require. Four family meeting site be court. Yes last economy budget traditional. Everything remain training ask relationship.",
                "UDK": "0798-8520",
                "date_of_load": "2022-06-21",
                "presentation_date": "2023-11-22"
            },
            {
                "title": "Down herself yes cost teacher season time easy.",
                "text": "Play policy green suffer. Far week we down produce. Mrs until throughout into over everyone.",
                "UDK": "5253-5948",
                "date_of_load": "1971-09-10",
                "presentation_date": "2023-11-24"
            },
            {
                "title": "Drive area position wife Mr through program.",
                "text": "Story fire really power. Much operation class bar step. Away hope gas technology speech. Move find do. Identify now probably table.",
                "UDK": "3323-6427",
                "date_of_load": "1987-08-22",
                "presentation_date": "2023-11-23"
            },
            {
                "title": "Hard visit thank go buy last design.",
                "text": "Really management must. Research program work process. Young of at him color perform another. Hair radio various opportunity east business. Everybody life poor bad lawyer.",
                "UDK": "9132-3223",
                "date_of_load": "1994-08-13",
                "presentation_date": "2023-11-22"
            },
            {
                "title": "Very if begin suggest garden traditional win.",
                "text": "Gun turn product situation follow technology. Rich out market spring product itself. Report box when hair side staff. Face military determine fast by.",
                "UDK": "7877-4939",
                "date_of_load": "2014-04-13",
                "presentation_date": "2023-11-23"
            },
            {
                "title": "Success perhaps job discussion audience measure particular total.",
                "text": "Anyone society movement position serious owner cover. Free situation around activity go cut nature. Present baby sense probably true. Herself ago system. Shoulder suggest beat response born.",
                "UDK": "2523-5944",
                "date_of_load": "1997-05-31",
                "presentation_date": "2023-11-24"
            },
            {
                "title": "Tree Mrs itself hundred plan its.",
                "text": "Also rate one know loss. Teacher water help. Have admit able ask show know. Throughout reveal window also. Out start down either. Citizen oil town my try trial design.",
                "UDK": "7924-5794",
                "date_of_load": "1974-12-03",
                "presentation_date": "2023-11-23"
            },
            {
                "title": "Summer road claim imagine million ready build.",
                "text": "Point perform program company challenge. Everyone never court attorney represent level. Trip fire key loss other decade decision. Claim car bank moment per cup. Edge while next for. Above trip old really.",
                "UDK": "7592-3540",
                "date_of_load": "2017-04-04",
                "presentation_date": "2023-11-25"
            }
        ],
        "dates_of_conference": [
            "2023-11-18",
            "2023-11-19",
            "2023-11-20",
            "2023-11-21",
            "2023-11-22",
            "2023-11-23",
            "2023-11-24",
            "2023-11-25"
        ]
    },
    {
        "name": "Holland-Perez",
        "articles": [
            {
                "title": "Ball happy bar human minute difficult.",
                "text": "Particular mention detail simply. Tend indicate politics meet wide. More truth player yet above me such. With probably memory whatever toward involve. Laugh value experience involve executive story. Through theory religious.",
                "UDK": "5764-1836",
                "date_of_load": "1985-08-24",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Throughout first actually occur less.",
                "text": "Whom population decision store dog current. Bar exactly left to value member poor. Son even hair. People scene citizen successful. Part future actually sing. Pressure budget story vote.",
                "UDK": "6008-3522",
                "date_of_load": "1975-10-02",
                "presentation_date": "2023-07-12"
            },
            {
                "title": "Talk trouble again record second.",
                "text": "Visit system yes camera. North front finally support form. First worry believe. Blood order respond quickly beyond factor only wide.",
                "UDK": "9230-8063",
                "date_of_load": "1981-10-03",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Price religious may among.",
                "text": "Us check nothing road fact. Clearly avoid game today owner already consider. Building fear feel half long seat glass. Huge off at my they population old.",
                "UDK": "3082-1918",
                "date_of_load": "2022-08-26",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "Woman both important nation.",
                "text": "Sea big production involve pass stock third crime. Blue fill order. Hand tell thank five investment act. Easy Mrs how environment TV increase. Kid country light game.",
                "UDK": "1208-3541",
                "date_of_load": "2017-06-01",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Girl research work station build onto structure.",
                "text": "Hot arrive face. Happy husband dream this. Else argue several how lay.",
                "UDK": "9439-5083",
                "date_of_load": "1983-05-22",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "Imagine cultural risk store measure benefit.",
                "text": "Collection successful simply arm now sport especially. Bit exactly culture. Pay less industry alone. Newspaper term drug none.",
                "UDK": "3852-5516",
                "date_of_load": "2008-05-30",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Under threat purpose country author.",
                "text": "Seven foot thousand minute or word. Area total the operation. Employee if cut who whose black two.",
                "UDK": "9209-0884",
                "date_of_load": "2021-06-20",
                "presentation_date": "2023-07-09"
            },
            {
                "title": "Skin television be often firm enough.",
                "text": "Serve less paper form. Collection computer force peace travel. Trial central mention political across.",
                "UDK": "7624-4138",
                "date_of_load": "1989-12-19",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Or reduce understand maintain take red.",
                "text": "Group paper lose. Provide the activity cut. Certain oil him open base than. Lay one you spring garden send. Focus husband later majority design join employee. Performance catch group early fish art but.",
                "UDK": "1289-4524",
                "date_of_load": "1990-09-17",
                "presentation_date": "2023-07-07"
            },
            {
                "title": "Customer lawyer scene skill than charge better.",
                "text": "Say western so very maybe. Identify practice she itself. Whose fact fire too figure question various performance. Out least method person baby food response. President upon position live sit difficult oil. Speech ready five account.",
                "UDK": "8813-3353",
                "date_of_load": "2018-01-03",
                "presentation_date": "2023-07-06"
            },
            {
                "title": "Drive seem sing husband.",
                "text": "Commercial message painting play hospital. Environmental tax concern forward suddenly. Artist mind start two.",
                "UDK": "5074-6145",
                "date_of_load": "1975-09-18",
                "presentation_date": "2023-07-07"
            },
            {
                "title": "Spring interview positive certain book near term name.",
                "text": "Case morning throughout world low learn speak. Training wife pull million statement hour himself. Human determine quality concern base Congress whole. Give lead born dinner song fish.",
                "UDK": "1896-3864",
                "date_of_load": "1999-04-22",
                "presentation_date": "2023-07-15"
            },
            {
                "title": "Stock even late always dog oil news.",
                "text": "Phone maybe account husband fund. Old only economic understand hour. Board despite lawyer practice must. Where environment executive fund.",
                "UDK": "3200-4028",
                "date_of_load": "2012-10-30",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Meeting over real beautiful tend market.",
                "text": "Here set some main main. Coach knowledge way run get. Often social skill born.",
                "UDK": "2243-9111",
                "date_of_load": "1974-03-14",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "He everyone time teacher same data middle.",
                "text": "Police interesting join economic reflect skill lot. Culture light among article leader. Address act media. Lawyer road issue game. Environmental door check board.",
                "UDK": "6603-9849",
                "date_of_load": "1995-03-17",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Hot respond candidate together too parent.",
                "text": "Sure big property against. Million star any trade goal open. Those produce and one expect.",
                "UDK": "1685-5593",
                "date_of_load": "2011-09-09",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Kid country relationship maintain.",
                "text": "Stop look during whatever both seat. Book win idea officer marriage entire wide manager. About only raise have want. Record recent enough mouth. Television own strategy. But debate author partner pretty court.",
                "UDK": "5808-9615",
                "date_of_load": "1983-02-12",
                "presentation_date": "2023-07-09"
            },
            {
                "title": "Similar wide girl evidence than would.",
                "text": "Edge himself cover along purpose coach factor. New feeling realize major. Anyone during moment make within. Fear sure wear garden.",
                "UDK": "0757-2848",
                "date_of_load": "2016-02-19",
                "presentation_date": "2023-07-12"
            },
            {
                "title": "Serve form white up.",
                "text": "Hot hospital media camera very food teach. Thousand already box knowledge impact owner such fly. She those price maybe probably nature president.",
                "UDK": "5771-9998",
                "date_of_load": "2008-04-19",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Amount response commercial budget.",
                "text": "Western tax today agency stop shake carry study. Raise base difficult church day figure teacher. More require cause instead. Choose plan wind age ahead. Strategy task environmental wall teacher eight. Ask knowledge student whether policy.",
                "UDK": "3038-0515",
                "date_of_load": "2006-05-27",
                "presentation_date": "2023-07-06"
            },
            {
                "title": "Prevent design suggest national enjoy success.",
                "text": "Watch too those training. Story partner health. Everything rather type evening officer part the.",
                "UDK": "8772-6174",
                "date_of_load": "1995-07-10",
                "presentation_date": "2023-07-12"
            },
            {
                "title": "Type war tell knowledge their.",
                "text": "Three suggest key pretty customer kid point senior. Remain college exactly join material. Truth eye commercial each. Yard door as successful education. My democratic seat defense matter. Tax report decision chance.",
                "UDK": "0722-5756",
                "date_of_load": "2016-01-23",
                "presentation_date": "2023-07-14"
            },
            {
                "title": "Cut others pay score capital.",
                "text": "Student foreign relationship notice bill. Area service degree decade impact. Skill discuss must scene time. Industry laugh performance message stay reflect. Firm teacher agreement star heart challenge interesting. It next something hot probably.",
                "UDK": "7641-8902",
                "date_of_load": "1979-02-28",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Interview personal choose doctor.",
                "text": "Show condition guess suggest class strategy. General often structure wear reveal probably. Certainly only build history test. Detail finish power suddenly show follow father. City large however information south.",
                "UDK": "7141-9674",
                "date_of_load": "1983-04-03",
                "presentation_date": "2023-07-07"
            },
            {
                "title": "Or hope care all situation.",
                "text": "Other rather care mean history. Then worry how light quite best. Role job know none every never.",
                "UDK": "6406-1547",
                "date_of_load": "1982-08-30",
                "presentation_date": "2023-07-14"
            },
            {
                "title": "Pretty agree evidence money series system risk.",
                "text": "Message indeed space cause try. Size laugh she campaign talk trip. Some investment today hear do fill. Bed top bring science left beautiful other painting. Decision simply one. Meeting action become well.",
                "UDK": "5951-5495",
                "date_of_load": "1972-01-16",
                "presentation_date": "2023-07-09"
            },
            {
                "title": "Southern up experience huge.",
                "text": "Why seek huge answer church give east if. Effect career plant hope year stage impact inside. Show without pressure newspaper former owner. Various hour effort mother expect. Leader add push if hear. Maintain heart wall resource voice.",
                "UDK": "5257-3069",
                "date_of_load": "2002-02-07",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Attack however several spring my speak.",
                "text": "Practice member chance green wrong Mrs. Fine east hair term poor. Resource test main specific point government experience. Apply on nation voice mention together. Day hot even machine camera certainly together. Draw it scene rich father career.",
                "UDK": "3270-9858",
                "date_of_load": "2010-04-07",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Prevent yard successful.",
                "text": "Game new now herself kitchen professional fast. Increase green sense bring. Performance leg learn become open. Other myself buy operation visit artist.",
                "UDK": "6244-2973",
                "date_of_load": "1978-04-22",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Remember consumer red road become.",
                "text": "Health agree spend make try. Report news culture serve herself. Thank do place. Easy scientist concern staff suddenly. Stop century suffer finish.",
                "UDK": "8220-7528",
                "date_of_load": "2010-07-04",
                "presentation_date": "2023-07-06"
            },
            {
                "title": "Peace out size response moment audience although.",
                "text": "Last claim almost even. School citizen much around. Both long program question our difficult each. Fill price nature. On game theory ability watch rather act. Must our indicate class card suffer someone interview. Live strategy fear.",
                "UDK": "0024-0273",
                "date_of_load": "2023-05-28",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "Able wonder all thank.",
                "text": "Child represent class join case lose impact language. Meeting single right bank end against. What health ready. Teach media environmental whatever true resource team.",
                "UDK": "3880-1191",
                "date_of_load": "1970-08-26",
                "presentation_date": "2023-07-12"
            },
            {
                "title": "Loss dinner section product.",
                "text": "Seem end adult sea cup adult no style. Hundred for leave area. They back produce clear indeed.",
                "UDK": "7967-1169",
                "date_of_load": "1998-03-28",
                "presentation_date": "2023-07-06"
            },
            {
                "title": "Usually perhaps because nature south offer.",
                "text": "Pattern majority authority ever. Professor others guy social involve. Good church amount baby. Model detail various around.",
                "UDK": "4642-9862",
                "date_of_load": "1982-03-19",
                "presentation_date": "2023-07-12"
            },
            {
                "title": "Age pressure cause.",
                "text": "Item decade difference word. Help run however. Different way program paper. Marriage point religious administration window store however.",
                "UDK": "2277-1682",
                "date_of_load": "1980-07-15",
                "presentation_date": "2023-07-10"
            },
            {
                "title": "Station will should.",
                "text": "Answer hour put treat hard. Range true car work suggest hotel know up. Economic think foot thousand message trip happy. Score according else nothing whole lawyer policy.",
                "UDK": "6919-9350",
                "date_of_load": "2016-09-18",
                "presentation_date": "2023-07-11"
            },
            {
                "title": "Note old learn standard yes exist.",
                "text": "Condition interesting return information imagine. Pm lot light focus through myself image. Serve whose do maintain one generation world. Event soon require father. Story understand despite open professional son Democrat change.",
                "UDK": "3002-3628",
                "date_of_load": "2011-06-07",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Sister language wall its site.",
                "text": "Travel wrong how. Newspaper evidence door born yourself. Or deep century interview pick production per plant. Speak lot shake plan. Carry total than new region stuff surface. Particular outside hospital culture.",
                "UDK": "6298-8588",
                "date_of_load": "2010-09-16",
                "presentation_date": "2023-07-05"
            },
            {
                "title": "Hour skin mention writer evening each.",
                "text": "American safe dog blue. Table all edge spring bad table. Create much they body sure. Outside believe just whether senior before. Dream security experience couple new current. Economy could choice democratic store herself must. Issue window within record majority.",
                "UDK": "4900-9567",
                "date_of_load": "2002-04-01",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Bag walk hair pay hand rock.",
                "text": "Should past him central effort already keep. Why real eat bit light involve base. Rock sister player almost woman none. Standard analysis wish about else here certainly child.",
                "UDK": "4678-7935",
                "date_of_load": "1986-07-05",
                "presentation_date": "2023-07-07"
            },
            {
                "title": "Land month new course cut water majority.",
                "text": "Environment million fire benefit century moment. Compare maintain return. Such pressure staff window manage. West international seat among paper southern. National technology street list must. Able instead stage student than.",
                "UDK": "3159-2760",
                "date_of_load": "1990-08-28",
                "presentation_date": "2023-07-08"
            },
            {
                "title": "Kitchen early response surface hard half believe sign.",
                "text": "Country his hotel test. Region adult despite economy quickly summer experience what. Left yourself word newspaper country land.",
                "UDK": "2171-4618",
                "date_of_load": "1997-07-12",
                "presentation_date": "2023-07-09"
            },
            {
                "title": "Economic image small describe up.",
                "text": "Really cell mission job. Service force for open. Special speech network in recent and sea.",
                "UDK": "8351-8885",
                "date_of_load": "2013-08-14",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "Difficult chair page cost.",
                "text": "Face ahead operation soldier court accept. Relationship child plant bag. Ground guess try reveal plan assume from. Director financial charge course send heart bank.",
                "UDK": "0223-2665",
                "date_of_load": "1985-02-16",
                "presentation_date": "2023-07-13"
            },
            {
                "title": "Federal writer smile air best effect change.",
                "text": "Few hand just job mother than. Fish protect federal up rest anything appear. Occur upon during significant. Mrs push weight inside food health.",
                "UDK": "0194-9386",
                "date_of_load": "2010-05-13",
                "presentation_date": "2023-07-14"
            },
            {
                "title": "Piece trip agency religious believe.",
                "text": "Miss practice who talk art. Poor action country traditional military everything than more. Traditional decade blood magazine. Million onto sing professional partner successful magazine six. Where company front generation moment card. Exist give much democratic west.",
                "UDK": "8736-1150",
                "date_of_load": "2023-08-09",
                "presentation_date": "2023-07-12"
            }
        ],
        "dates_of_conference": [
            "2023-07-05",
            "2023-07-06",
            "2023-07-07",
            "2023-07-08",
            "2023-07-09",
            "2023-07-10",
            "2023-07-11",
            "2023-07-12",
            "2023-07-13",
            "2023-07-14",
            "2023-07-15"
        ]
    },
    {
        "name": "Brown-Cervantes",
        "articles": [
            {
                "title": "Such nice toward respond send nothing.",
                "text": "Matter fact assume program describe again. Different level really way. Find style behind Republican.",
                "UDK": "9229-6635",
                "date_of_load": "1981-12-12",
                "presentation_date": "2025-01-02"
            },
            {
                "title": "Collection structure if toward.",
                "text": "Idea tough majority today before. Friend as subject foot. How describe admit.",
                "UDK": "6631-1942",
                "date_of_load": "2011-05-04",
                "presentation_date": "2024-12-30"
            },
            {
                "title": "News month assume special.",
                "text": "Medical example last during foreign pressure political. Grow now number laugh future. Grow soldier class practice. Future build good civil. Something bit evening money. Resource history state arm who pressure effect let.",
                "UDK": "3181-5393",
                "date_of_load": "2019-06-26",
                "presentation_date": "2025-01-02"
            },
            {
                "title": "Well again hold seven process show out.",
                "text": "Successful should a catch. Anything military hot whole bag measure. Day watch health the store. Remain style gun far test talk.",
                "UDK": "4594-2281",
                "date_of_load": "2016-03-13",
                "presentation_date": "2025-01-03"
            },
            {
                "title": "Season second begin teacher realize again wish.",
                "text": "Relationship also series eight. Beautiful window home but trial. Grow up actually either authority learn glass human. Test bring simply perhaps admit. Fly that energy ok side role.",
                "UDK": "1317-3769",
                "date_of_load": "2021-03-09",
                "presentation_date": "2025-01-03"
            },
            {
                "title": "Less anyone choose street author discuss.",
                "text": "Glass right traditional material tree. Effect lot work PM. That up project peace message everything. May seven message service. Bed travel statement window quite Republican radio benefit. Not last food book.",
                "UDK": "7302-3800",
                "date_of_load": "1989-05-19",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "Treatment impact thing parent magazine glass.",
                "text": "Speech whatever blue should traditional decision interest behind. Statement strategy end place. Total get interesting particularly policy down accept. Early message more far oil call join. Someone dream age foreign poor. Quality during responsibility maintain year.",
                "UDK": "7338-7115",
                "date_of_load": "1983-06-26",
                "presentation_date": "2024-12-28"
            },
            {
                "title": "Thus me personal call.",
                "text": "Purpose its first doctor owner. Small this various finish want. Dark kitchen weight probably young doctor order. Memory parent question something leader man and.",
                "UDK": "2801-0868",
                "date_of_load": "2005-07-11",
                "presentation_date": "2025-01-01"
            },
            {
                "title": "Book happen need enter while build my.",
                "text": "Study particular nation voice science citizen mention strategy. Eye training black will. Back indicate lot store dark say outside. Act specific wait business. Again several bring. Loss past price land clearly center.",
                "UDK": "6482-1423",
                "date_of_load": "1971-01-29",
                "presentation_date": "2024-12-30"
            },
            {
                "title": "Article billion out use discuss let expect.",
                "text": "Expect ground check what beyond professor. Old choose question reality. Increase television tax program. Garden carry home information read world growth. Writer house water only respond.",
                "UDK": "3029-2061",
                "date_of_load": "1984-07-27",
                "presentation_date": "2024-12-30"
            },
            {
                "title": "Agree environmental left get employee.",
                "text": "Especially could hot could long fast hard. Require event often. Commercial campaign hand site. Story during treatment why.",
                "UDK": "6218-8986",
                "date_of_load": "1982-03-20",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "Experience bed which true.",
                "text": "Establish free range media. Her beyond month maintain rock phone outside. Teach share interesting page investment game minute. Hold before house find material recognize. Huge structure left provide crime blood give.",
                "UDK": "6967-5316",
                "date_of_load": "1970-01-13",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "Indeed finally develop technology whose wall space.",
                "text": "Or indicate position dream environmental understand. Difficult task inside activity hour. Throughout style capital five force end person science.",
                "UDK": "3476-1305",
                "date_of_load": "2008-10-17",
                "presentation_date": "2024-12-30"
            },
            {
                "title": "Minute section fill term.",
                "text": "Article actually door camera speech address concern discussion. Final rich share behind. Break company subject model. Economy court audience throughout fly. Deal democratic crime Democrat official expect education. Minute paper effort recent every.",
                "UDK": "6455-0532",
                "date_of_load": "1970-12-13",
                "presentation_date": "2025-01-01"
            },
            {
                "title": "Region expect see race.",
                "text": "Maintain food drop though shoulder. Study modern share concern involve plant western guy. Executive certainly opportunity.",
                "UDK": "4103-9336",
                "date_of_load": "1999-08-19",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "I notice boy hair couple.",
                "text": "Have material big hot blue. Employee personal exist. Himself town during. Would toward develop crime financial. Heart middle quite detail law attention. My include support good way.",
                "UDK": "6237-1728",
                "date_of_load": "2021-11-06",
                "presentation_date": "2025-01-02"
            },
            {
                "title": "Itself under thousand east whose during majority feel.",
                "text": "Mother opportunity collection back return later another per. Mission push yeah onto movie four spend. Public along example speech. Purpose bill else consider knowledge executive. Within democratic upon expect speak man. Congress where forward scientist clearly six attorney.",
                "UDK": "2673-0052",
                "date_of_load": "1986-01-22",
                "presentation_date": "2024-12-31"
            },
            {
                "title": "Section main really such but can.",
                "text": "Their friend blue individual benefit. Create night while base. Safe gas everybody box hear feel today. Perform partner out much weight vote sea.",
                "UDK": "5510-0863",
                "date_of_load": "2017-03-04",
                "presentation_date": "2024-12-31"
            },
            {
                "title": "Back second result interview along college interest that.",
                "text": "Then grow today perform follow resource hundred none. Understand scene around any buy purpose. Social over century city.",
                "UDK": "8399-9423",
                "date_of_load": "1990-06-22",
                "presentation_date": "2025-01-01"
            },
            {
                "title": "Collection billion skin probably late.",
                "text": "East check or affect region. Garden born join protect require. Property shoulder behind store others process. Feel another have bring challenge no. Show then same describe. Fear charge many government note reality well.",
                "UDK": "7815-8697",
                "date_of_load": "2009-11-27",
                "presentation_date": "2025-01-02"
            },
            {
                "title": "Real interview stay decade anything act least.",
                "text": "Seek carry blue. Hundred exist community father medical in he glass. Peace month pull although. Form number design rate structure until. Meeting trouble outside hand arrive authority. Religious along traditional.",
                "UDK": "0480-6451",
                "date_of_load": "2011-01-09",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "Debate like its join conference do investment.",
                "text": "Single popular dog but. Maybe size cost draw add sea result still. Trial we technology summer behind member country debate. Something just save benefit. Begin thought reach past. Form land ball because myself.",
                "UDK": "6467-0385",
                "date_of_load": "2005-01-06",
                "presentation_date": "2024-12-29"
            },
            {
                "title": "Pay certainly born once.",
                "text": "Door first land city opportunity father. Animal exactly yet involve. Require line pressure couple off seek opportunity about.",
                "UDK": "4911-6360",
                "date_of_load": "2020-11-25",
                "presentation_date": "2025-01-02"
            }
        ],
        "dates_of_conference": [
            "2024-12-28",
            "2024-12-29",
            "2024-12-30",
            "2024-12-31",
            "2025-01-01",
            "2025-01-02",
            "2025-01-03"
        ]
    },
    {
        "name": "Wilkins, Hayes and Payne",
        "articles": [
            {
                "title": "Without do glass medical role a.",
                "text": "Yes scientist indicate campaign goal car student. Let admit actually reveal. Beautiful listen image expect police Mr. Region cell speech approach defense friend month. Police student factor each career ahead. Brother always drop start control.",
                "UDK": "6185-4405",
                "date_of_load": "2022-02-19",
                "presentation_date": "2023-03-25"
            },
            {
                "title": "Scientist successful work artist stuff.",
                "text": "West big according parent value name notice respond. Offer ground view your almost tough explain. Situation manage sure defense nearly help scientist. Month friend threat. Professional list do knowledge store practice near beat.",
                "UDK": "1478-3507",
                "date_of_load": "1974-09-17",
                "presentation_date": "2023-03-23"
            },
            {
                "title": "Fear teach charge magazine race sing level.",
                "text": "Area idea available or head. Realize physical meet sing several. Bag instead chair compare spend organization. Could example scientist maintain. Notice scientist data operation before along its.",
                "UDK": "2448-8545",
                "date_of_load": "1980-09-04",
                "presentation_date": "2023-03-21"
            },
            {
                "title": "Method network particular.",
                "text": "Hard send ask believe. Mrs serve her national. Happy report director popular course. They store understand treatment responsibility certain class.",
                "UDK": "7575-6467",
                "date_of_load": "2020-08-11",
                "presentation_date": "2023-03-30"
            },
            {
                "title": "Within smile direction short suggest.",
                "text": "Past often success firm window hand. Generation give onto tend late attack. Budget through want turn too sell party could. Degree owner body during. Music firm ability future common get.",
                "UDK": "2832-3297",
                "date_of_load": "2013-03-13",
                "presentation_date": "2023-03-22"
            },
            {
                "title": "Director benefit skill benefit money per break perform.",
                "text": "Wide could develop community sit meeting business. Close marriage young might significant shoulder from. Daughter fill whole believe by customer. Person suddenly and know feel. Affect Congress huge ok.",
                "UDK": "4822-5775",
                "date_of_load": "1973-05-07",
                "presentation_date": "2023-03-24"
            },
            {
                "title": "Majority way late act significant event character.",
                "text": "Hundred pick share have skin his move. Yourself leave past our also question. Generation what that present interesting result. Participant say common Republican. Firm notice positive become. Sign result order yet plant.",
                "UDK": "5306-8492",
                "date_of_load": "1975-09-16",
                "presentation_date": "2023-03-26"
            },
            {
                "title": "Color quality future citizen leader discover painting.",
                "text": "Voice cup account surface return. Dinner call book candidate protect. My cover bad body current approach final.",
                "UDK": "5615-4324",
                "date_of_load": "1980-12-18",
                "presentation_date": "2023-03-30"
            },
            {
                "title": "Despite cover doctor second growth threat.",
                "text": "Hold particular again deal technology box everyone. Then glass control happen. Second hit movement summer research save.",
                "UDK": "4210-8134",
                "date_of_load": "1993-08-08",
                "presentation_date": "2023-03-29"
            },
            {
                "title": "Stock account nice bring.",
                "text": "Wear wind might both debate edge. What human pattern future dinner behind audience. Measure physical style enough measure so occur. At beat body world capital. Ever we if record wall employee.",
                "UDK": "3986-6516",
                "date_of_load": "1998-07-25",
                "presentation_date": "2023-03-28"
            },
            {
                "title": "My relationship certainly top while accept best.",
                "text": "Figure dinner cost remember low certain attention really. State series kind art day lay quite. Detail ten task involve tough significant.",
                "UDK": "7451-5434",
                "date_of_load": "1995-09-18",
                "presentation_date": "2023-03-27"
            },
            {
                "title": "Lay address always foot plant memory minute.",
                "text": "Only week old people shoulder for must only. Recently late hear middle. Dream wind whose place around think guy.",
                "UDK": "7410-5062",
                "date_of_load": "2005-12-10",
                "presentation_date": "2023-03-27"
            },
            {
                "title": "Rule evening economy heart point home.",
                "text": "Occur behind despite environment wind study analysis. Rate care most. Ability want produce strategy cost. Level include peace me remain.",
                "UDK": "8668-2316",
                "date_of_load": "1998-10-26",
                "presentation_date": "2023-03-23"
            },
            {
                "title": "Leg wind and shoulder cold writer claim.",
                "text": "Strategy of call allow let fill budget. Meet listen Mrs task member take though watch. Add strong role born. Particular store country scene before.",
                "UDK": "7673-2894",
                "date_of_load": "1984-08-10",
                "presentation_date": "2023-03-23"
            },
            {
                "title": "Particularly whole owner.",
                "text": "About top behind employee window this character. Animal front win everything family idea. Main break physical story organization second.",
                "UDK": "2758-8419",
                "date_of_load": "1991-02-16",
                "presentation_date": "2023-03-27"
            },
            {
                "title": "Simply set world large rather next skill.",
                "text": "We born American price catch. Civil drive world. Night religious scientist college person culture. Choose green themselves upon. Less sister race push movement crime. Leave prevent but young end above.",
                "UDK": "8303-8197",
                "date_of_load": "1988-12-06",
                "presentation_date": "2023-03-21"
            },
            {
                "title": "For deep speech himself no black.",
                "text": "Poor successful word lay provide film. Five maybe approach range degree. I within step total try back trouble. More notice use run clearly important give site. City same whole stage individual yes. Region especially fast.",
                "UDK": "8305-8391",
                "date_of_load": "2002-04-06",
                "presentation_date": "2023-03-22"
            },
            {
                "title": "Science story a environment economy but mother computer.",
                "text": "Section lose field subject watch responsibility partner dog. Structure with role read force nature reduce. Work page process list operation give short. Political build security friend. Simply heart look ago most. Central marriage camera pass loss father.",
                "UDK": "6630-0401",
                "date_of_load": "1998-03-28",
                "presentation_date": "2023-03-26"
            },
            {
                "title": "Its we human inside edge rich.",
                "text": "Section win analysis. Adult civil weight professor force also enjoy. Language quite form shoulder drug. Full bill out drop station. Himself necessary their environment.",
                "UDK": "2722-4599",
                "date_of_load": "2003-06-06",
                "presentation_date": "2023-03-30"
            },
            {
                "title": "Issue measure speak learn commercial during.",
                "text": "Collection pick defense every responsibility admit energy. Lawyer health nice trial Democrat anything situation edge. Expert sport second store heart follow.",
                "UDK": "6234-8216",
                "date_of_load": "2007-01-31",
                "presentation_date": "2023-03-29"
            },
            {
                "title": "Mouth thought player our.",
                "text": "Place it board move information. Mission summer difference fish. Chance entire American mouth process risk where.",
                "UDK": "3424-0430",
                "date_of_load": "2011-06-02",
                "presentation_date": "2023-03-28"
            },
            {
                "title": "I senior dog piece education.",
                "text": "Majority none thought soon. Product concern friend. Term on body key read turn.",
                "UDK": "8871-4507",
                "date_of_load": "1971-10-28",
                "presentation_date": "2023-03-23"
            },
            {
                "title": "Entire lot nearly.",
                "text": "Consumer reason pull choice about nice. Loss could oil big PM rule operation. Picture worker state light admit. Law wonder recognize number until too sport price.",
                "UDK": "0355-4169",
                "date_of_load": "2012-08-25",
                "presentation_date": "2023-03-27"
            },
            {
                "title": "Enter study action hope line.",
                "text": "Issue adult one series. Clear sure to perhaps Republican fear movie lay. Range account find important TV phone also.",
                "UDK": "0737-4455",
                "date_of_load": "1993-01-02",
                "presentation_date": "2023-03-21"
            }
        ],
        "dates_of_conference": [
            "2023-03-21",
            "2023-03-22",
            "2023-03-23",
            "2023-03-24",
            "2023-03-25",
            "2023-03-26",
            "2023-03-27",
            "2023-03-28",
            "2023-03-29",
            "2023-03-30"
        ]
    }
]